{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFD"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "¡": 109,
      "¢": 110,
      "£": 111,
      "§": 112,
      "¨": 113,
      "©": 114,
      "ª": 115,
      "«": 116,
      "¬": 117,
      "­": 118,
      "®": 119,
      "¯": 120,
      "°": 121,
      "±": 122,
      "²": 123,
      "³": 124,
      "´": 125,
      "¶": 126,
      "·": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "×": 135,
      "Ø": 136,
      "ß": 137,
      "æ": 138,
      "ð": 139,
      "ø": 140,
      "þ": 141,
      "ı": 142,
      "ł": 143,
      "œ": 144,
      "̀": 145,
      "́": 146,
      "̂": 147,
      "̃": 148,
      "̄": 149,
      "̆": 150,
      "̇": 151,
      "̈": 152,
      "̊": 153,
      "̌": 154,
      "̣": 155,
      "̧": 156,
      "Α": 157,
      "Β": 158,
      "Γ": 159,
      "Δ": 160,
      "Ε": 161,
      "Ζ": 162,
      "Η": 163,
      "Θ": 164,
      "Ι": 165,
      "Κ": 166,
      "Λ": 167,
      "Μ": 168,
      "Ν": 169,
      "Ξ": 170,
      "Ο": 171,
      "Π": 172,
      "Ρ": 173,
      "Σ": 174,
      "Τ": 175,
      "Υ": 176,
      "Φ": 177,
      "Χ": 178,
      "Ψ": 179,
      "Ω": 180,
      "α": 181,
      "β": 182,
      "γ": 183,
      "δ": 184,
      "ε": 185,
      "ζ": 186,
      "η": 187,
      "θ": 188,
      "ι": 189,
      "κ": 190,
      "λ": 191,
      "μ": 192,
      "ν": 193,
      "ξ": 194,
      "ο": 195,
      "π": 196,
      "ρ": 197,
      "ς": 198,
      "σ": 199,
      "τ": 200,
      "υ": 201,
      "φ": 202,
      "χ": 203,
      "ψ": 204,
      "ω": 205,
      "А": 206,
      "Б": 207,
      "В": 208,
      "Г": 209,
      "Д": 210,
      "Е": 211,
      "Ж": 212,
      "З": 213,
      "И": 214,
      "К": 215,
      "Л": 216,
      "М": 217,
      "Н": 218,
      "О": 219,
      "П": 220,
      "Р": 221,
      "С": 222,
      "Т": 223,
      "У": 224,
      "Ф": 225,
      "Х": 226,
      "Ц": 227,
      "Ч": 228,
      "Ш": 229,
      "Щ": 230,
      "Ы": 231,
      "Э": 232,
      "Ю": 233,
      "Я": 234,
      "а": 235,
      "б": 236,
      "в": 237,
      "г": 238,
      "д": 239,
      "е": 240,
      "ж": 241,
      "з": 242,
      "и": 243,
      "к": 244,
      "л": 245,
      "м": 246,
      "н": 247,
      "о": 248,
      "п": 249,
      "р": 250,
      "с": 251,
      "т": 252,
      "у": 253,
      "ф": 254,
      "х": 255,
      "ц": 256,
      "ч": 257,
      "ш": 258,
      "щ": 259,
      "ъ": 260,
      "ы": 261,
      "ь": 262,
      "э": 263,
      "ю": 264,
      "я": 265,
      "ѕ": 266,
      "֣": 267,
      "ֲ": 268,
      "ִ": 269,
      "ָ": 270,
      "ּ": 271,
      "א": 272,
      "ה": 273,
      "ו": 274,
      "ז": 275,
      "ח": 276,
      "י": 277,
      "פ": 278,
      "צ": 279,
      "،": 280,
      "ء": 281,
      "ا": 282,
      "ب": 283,
      "ة": 284,
      "ت": 285,
      "ث": 286,
      "ج": 287,
      "ح": 288,
      "خ": 289,
      "د": 290,
      "ذ": 291,
      "ر": 292,
      "ز": 293,
      "س": 294,
      "ش": 295,
      "ص": 296,
      "ض": 297,
      "ط": 298,
      "ع": 299,
      "غ": 300,
      "ـ": 301,
      "ف": 302,
      "ق": 303,
      "ك": 304,
      "ل": 305,
      "م": 306,
      "ن": 307,
      "ه": 308,
      "و": 309,
      "ى": 310,
      "ي": 311,
      "ً": 312,
      "ٓ": 313,
      "ٔ": 314,
      "ٕ": 315,
      "پ": 316,
      "گ": 317,
      "ی": 318,
      "​": 319,
      "‍": 320,
      "‎": 321,
      "‏": 322,
      "‐": 323,
      "‒": 324,
      "–": 325,
      "—": 326,
      "―": 327,
      "‘": 328,
      "’": 329,
      "‚": 330,
      "“": 331,
      "”": 332,
      "„": 333,
      "†": 334,
      "•": 335,
      "…": 336,
      "‪": 337,
      "‬": 338,
      "′": 339,
      "″": 340,
      "›": 341,
      "₂": 342,
      "€": 343,
      "ℓ": 344,
      "№": 345,
      "™": 346,
      "⅔": 347,
      "←": 348,
      "↑": 349,
      "→": 350,
      "−": 351,
      "∼": 352,
      "∾": 353,
      "≈": 354,
      "■": 355,
      "●": 356,
      "★": 357,
      "♀": 358,
      "♍": 359,
      "♔": 360,
      "♕": 361,
      "♚": 362,
      "♛": 363,
      "♞": 364,
      "♡": 365,
      "♥": 366,
      "♦": 367,
      "⚰": 368,
      "⚽": 369,
      "✌": 370,
      "✏": 371,
      "✔": 372,
      "✨": 373,
      "❄": 374,
      "❌": 375,
      "❤": 376,
      "ツ": 377,
      "喷": 378,
      "嚔": 379,
      "打": 380,
      "ﷺ": 381,
      "️": 382,
      "﻿": 383,
      "�": 384,
      "🇩": 385,
      "🇪": 386,
      "🇰": 387,
      "🇸": 388,
      "🇺": 389,
      "🌈": 390,
      "🎩": 391,
      "🎯": 392,
      "🏻": 393,
      "🏽": 394,
      "🐇": 395,
      "🐐": 396,
      "🐰": 397,
      "👊": 398,
      "👋": 399,
      "👑": 400,
      "👒": 401,
      "👻": 402,
      "💀": 403,
      "💋": 404,
      "💎": 405,
      "💚": 406,
      "🔊": 407,
      "🔍": 408,
      "🗳": 409,
      "😁": 410,
      "😂": 411,
      "😉": 412,
      "😍": 413,
      "🙂": 414,
      "🚨": 415,
      "🤓": 416,
      "🤷": 417,
      "th": 418,
      "in": 419,
      "er": 420,
      "an": 421,
      "on": 422,
      "the": 423,
      "re": 424,
      "at": 425,
      "en": 426,
      "or": 427,
      "st": 428,
      "al": 429,
      "ed": 430,
      "ou": 431,
      "ing": 432,
      "to": 433,
      "is": 434,
      "ar": 435,
      "es": 436,
      "of": 437,
      "it": 438,
      "and": 439,
      "as": 440,
      "ic": 441,
      "le": 442,
      "ion": 443,
      "om": 444,
      "ent": 445,
      "he": 446,
      "il": 447,
      "se": 448,
      "ac": 449,
      "ve": 450,
      "be": 451,
      "ad": 452,
      "id": 453,
      "ly": 454,
      "ro": 455,
      "for": 456,
      "am": 457,
      "that": 458,
      "ol": 459,
      "wh": 460,
      "ow": 461,
      "ay": 462,
      "ch": 463,
      "ig": 464,
      "im": 465,
      "ver": 466,
      "ot": 467,
      "ation": 468,
      "ter": 469,
      "de": 470,
      "un": 471,
      "ur": 472,
      "ut": 473,
      "are": 474,
      "ce": 475,
      "ir": 476,
      "ag": 477,
      "ct": 478,
      "con": 479,
      "us": 480,
      "The": 481,
      "ne": 482,
      "li": 483,
      "ab": 484,
      "ith": 485,
      "pe": 486,
      "res": 487,
      "em": 488,
      "com": 489,
      "ill": 490,
      "ers": 491,
      "su": 492,
      "et": 493,
      "ha": 494,
      "op": 495,
      "with": 496,
      "el": 497,
      "ri": 498,
      "ere": 499,
      "our": 500,
      "ate": 501,
      "ld": 502,
      "all": 503,
      "mo": 504,
      "pro": 505,
      "ul": 506,
      "out": 507,
      "lo": 508,
      "ain": 509,
      "ist": 510,
      "ke": 511,
      "was": 512,
      "oun": 513,
      "ment": 514,
      "we": 515,
      "fr": 516,
      "by": 517,
      "tr": 518,
      "ex": 519,
      "ht": 520,
      "not": 521,
      "ap": 522,
      "one": 523,
      "sh": 524,
      "his": 525,
      "have": 526,
      "so": 527,
      "ity": 528,
      "ther": 529,
      "if": 530,
      "art": 531,
      "pl": 532,
      "po": 533,
      "ess": 534,
      "um": 535,
      "from": 536,
      "ant": 537,
      "est": 538,
      "ould": 539,
      "sa": 540,
      "ew": 541,
      "la": 542,
      "you": 543,
      "has": 544,
      "ive": 545,
      "over": 546,
      "ort": 547,
      "this": 548,
      "ight": 549,
      "end": 550,
      "up": 551,
      "ci": 552,
      "do": 553,
      "ust": 554,
      "act": 555,
      "20": 556,
      "ear": 557,
      "qu": 558,
      "In": 559,
      "ack": 560,
      "per": 561,
      "od": 562,
      "ies": 563,
      "wor": 564,
      "who": 565,
      "man": 566,
      "bl": 567,
      "ally": 568,
      "ak": 569,
      "said": 570,
      "ep": 571,
      "they": 572,
      "ans": 573,
      "ge": 574,
      "ore": 575,
      "au": 576,
      "der": 577,
      "te": 578,
      "pr": 579,
      "gr": 580,
      "mer": 581,
      "will": 582,
      "Th": 583,
      "ome": 584,
      "me": 585,
      "cl": 586,
      "ast": 587,
      "but": 588,
      "port": 589,
      "ich": 590,
      "ard": 591,
      "ra": 592,
      "ia": 593,
      "ran": 594,
      "ev": 595,
      "can": 596,
      "their": 597,
      "iv": 598,
      "day": 599,
      "ous": 600,
      "ong": 601,
      "ud": 602,
      "ind": 603,
      "ber": 604,
      "oug": 605,
      "now": 606,
      "cr": 607,
      "go": 608,
      "ign": 609,
      "off": 610,
      "ary": 611,
      "ice": 612,
      "fe": 613,
      "..": 614,
      "new": 615,
      ".”": 616,
      "ail": 617,
      "red": 618,
      "no": 619,
      "ions": 620,
      "ine": 621,
      "more": 622,
      "ide": 623,
      "St": 624,
      "about": 625,
      "ian": 626,
      "its": 627,
      "ok": 628,
      "ef": 629,
      "ound": 630,
      "af": 631,
      "An": 632,
      "ass": 633,
      "bo": 634,
      "age": 635,
      "iz": 636,
      "her": 637,
      "int": 638,
      "00": 639,
      "which": 640,
      "year": 641,
      "It": 642,
      "had": 643,
      "New": 644,
      "ated": 645,
      "ck": 646,
      "would": 647,
      "ell": 648,
      "any": 649,
      "ress": 650,
      "cent": 651,
      "--": 652,
      "ence": 653,
      "ue": 654,
      "own": 655,
      "ople": 656,
      "tim": 657,
      "vi": 658,
      "been": 659,
      "ubl": 660,
      "were": 661,
      "co": 662,
      "ure": 663,
      "other": 664,
      "Wh": 665,
      "pre": 666,
      "ite": 667,
      "ident": 668,
      "Ch": 669,
      "ates": 670,
      "201": 671,
      "ory": 672,
      "pol": 673,
      "some": 674,
      "ire": 675,
      "ough": 676,
      "ake": 677,
      "ase": 678,
      "people": 679,
      "ial": 680,
      "like": 681,
      "av": 682,
      "ll": 683,
      "ations": 684,
      "sp": 685,
      "He": 686,
      "cre": 687,
      "thing": 688,
      "cont": 689,
      "Amer": 690,
      "ace": 691,
      "ser": 692,
      "ame": 693,
      "very": 694,
      "ical": 695,
      "Americ": 696,
      "ren": 697,
      "ish": 698,
      "way": 699,
      "able": 700,
      "ts": 701,
      "ublic": 702,
      "att": 703,
      "pos": 704,
      "get": 705,
      "dis": 706,
      "part": 707,
      "than": 708,
      "inter": 709,
      "comp": 710,
      "old": 711,
      "ru": 712,
      "ach": 713,
      "ree": 714,
      "coun": 715,
      "what": 716,
      "work": 717,
      "Re": 718,
      "ip": 719,
      "''": 720,
      "ho": 721,
      "cor": 722,
      "med": 723,
      "lect": 724,
      "Iran": 725,
      "ick": 726,
      "read": 727,
      "min": 728,
      "cur": 729,
      "ance": 730,
      "my": 731,
      "Un": 732,
      "Con": 733,
      "pt": 734,
      "Tr": 735,
      "ble": 736,
      "them": 737,
      "ens": 738,
      "ark": 739,
      ",”": 740,
      "just": 741,
      "when": 742,
      "your": 743,
      "there": 744,
      "ors": 745,
      "We": 746,
      "pres": 747,
      "spe": 748,
      "ink": 749,
      "overn": 750,
      "Is": 751,
      "wo": 752,
      "fore": 753,
      "ob": 754,
      "again": 755,
      "ile": 756,
      "du": 757,
      "low": 758,
      "os": 759,
      "br": 760,
      "ade": 761,
      "also": 762,
      "ang": 763,
      "ump": 764,
      "time": 765,
      "ose": 766,
      "mon": 767,
      "fir": 768,
      "ater": 769,
      "know": 770,
      "try": 771,
      "sy": 772,
      "ama": 773,
      "cau": 774,
      "she": 775,
      "Mr": 776,
      "19": 777,
      "most": 778,
      "say": 779,
      "into": 780,
      "fer": 781,
      "ition": 782,
      "ty": 783,
      "But": 784,
      "him": 785,
      "Ob": 786,
      "oc": 787,
      "enc": 788,
      "after": 789,
      "form": 790,
      "how": 791,
      "cause": 792,
      "sub": 793,
      "ult": 794,
      "og": 795,
      "ict": 796,
      "ning": 797,
      "row": 798,
      "TH": 799,
      "IN": 800,
      "This": 801,
      "pp": 802,
      "let": 803,
      "right": 804,
      "govern": 805,
      "As": 806,
      "And": 807,
      "only": 808,
      "sel": 809,
      "sc": 810,
      "ild": 811,
      "cial": 812,
      "ON": 813,
      "amp": 814,
      "lear": 815,
      "reg": 816,
      "ry": 817,
      "under": 818,
      "ank": 819,
      "ful": 820,
      "comm": 821,
      "vers": 822,
      "add": 823,
      "ited": 824,
      "US": 825,
      "main": 826,
      "could": 827,
      "ating": 828,
      "Rep": 829,
      "nation": 830,
      "Obama": 831,
      "Trump": 832,
      "ie": 833,
      "Ad": 834,
      "ek": 835,
      "back": 836,
      "leg": 837,
      "even": 838,
      "ement": 839,
      "RE": 840,
      "two": 841,
      "iss": 842,
      "vel": 843,
      "uss": 844,
      "serv": 845,
      "You": 846,
      "come": 847,
      "ons": 848,
      "cess": 849,
      "government": 850,
      "many": 851,
      "call": 852,
      "don": 853,
      "igh": 854,
      "use": 855,
      "years": 856,
      "war": 857,
      "law": 858,
      "cer": 859,
      "...": 860,
      "where": 861,
      "itt": 862,
      "ction": 863,
      "Se": 864,
      "des": 865,
      "report": 866,
      "reat": 867,
      "Al": 868,
      "because": 869,
      "did": 870,
      "fin": 871,
      "col": 872,
      "ash": 873,
      "vis": 874,
      "alth": 875,
      "rough": 876,
      "uc": 877,
      "first": 878,
      "200": 879,
      "down": 880,
      "bet": 881,
      "ork": 882,
      "ual": 883,
      "fl": 884,
      "news": 885,
      "want": 886,
      "incl": 887,
      "ters": 888,
      "ins": 889,
      "ener": 890,
      "ings": 891,
      "urn": 892,
      "oup": 893,
      "illion": 894,
      "ism": 895,
      "IS": 896,
      "ative": 897,
      "str": 898,
      "ities": 899,
      "think": 900,
      "ents": 901,
      "every": 902,
      "air": 903,
      "hel": 904,
      "bu": 905,
      "ph": 906,
      "against": 907,
      "AT": 908,
      "last": 909,
      "ving": 910,
      "cord": 911,
      "ven": 912,
      "world": 913,
      "News": 914,
      "being": 915,
      "gu": 916,
      "ath": 917,
      "AN": 918,
      "less": 919,
      "mu": 920,
      "may": 921,
      "those": 922,
      "ER": 923,
      "tain": 924,
      "through": 925,
      "ced": 926,
      "ved": 927,
      "ics": 928,
      "ments": 929,
      "need": 930,
      "Le": 931,
      "American": 932,
      "then": 933,
      "und": 934,
      "arch": 935,
      "ise": 936,
      "produ": 937,
      "ст": 938,
      "conom": 939,
      "lead": 940,
      "je": 941,
      "story": 942,
      "these": 943,
      "di": 944,
      "stem": 945,
      "rel": 946,
      "resident": 947,
      "dec": 948,
      "point": 949,
      "If": 950,
      "cho": 951,
      "play": 952,
      "see": 953,
      "lar": 954,
      "Republic": 955,
      "vot": 956,
      "ouse": 957,
      "gan": 958,
      "imp": 959,
      "York": 960,
      "So": 961,
      "ious": 962,
      "ting": 963,
      "used": 964,
      "ces": 965,
      "alk": 966,
      "lease": 967,
      "ever": 968,
      "rit": 969,
      "aking": 970,
      "ists": 971,
      "sup": 972,
      "long": 973,
      "ton": 974,
      "should": 975,
      "polit": 976,
      "does": 977,
      "land": 978,
      "ax": 979,
      "No": 980,
      "make": 981,
      "cons": 982,
      "self": 983,
      "pect": 984,
      "well": 985,
      "ves": 986,
      "ann": 987,
      "cut": 988,
      "week": 989,
      "ib": 990,
      "ince": 991,
      "ices": 992,
      "mark": 993,
      "state": 994,
      "Russ": 995,
      "public": 996,
      "made": 997,
      "tri": 998,
      "sur": 999,
      "mem": 1000,
      "pers": 1001,
      "10": 1002,
      "before": 1003,
      "uring": 1004,
      "system": 1005,
      "elect": 1006,
      "als": 1007,
      "THE": 1008,
      "Ar": 1009,
      "look": 1010,
      "imes": 1011,
      "й": 1012,
      "ys": 1013,
      "For": 1014,
      "ject": 1015,
      "ily": 1016,
      "much": 1017,
      "view": 1018,
      "ft": 1019,
      "led": 1020,
      "ower": 1021,
      "such": 1022,
      "crat": 1023,
      "ner": 1024,
      "turn": 1025,
      "includ": 1026,
      "io": 1027,
      "They": 1028,
      "stand": 1029,
      "ific": 1030,
      "exp": 1031,
      "President": 1032,
      "Jo": 1033,
      "show": 1034,
      "here": 1035,
      "che": 1036,
      "----": 1037,
      "istr": 1038,
      "emp": 1039,
      "offic": 1040,
      "car": 1041,
      "going": 1042,
      "Dem": 1043,
      "vest": 1044,
      "put": 1045,
      "ss": 1046,
      "ask": 1047,
      "ister": 1048,
      "ional": 1049,
      "ood": 1050,
      "United": 1051,
      "ased": 1052,
      "val": 1053,
      "inue": 1054,
      "ma": 1055,
      "ror": 1056,
      "AL": 1057,
      "book": 1058,
      "fam": 1059,
      "Com": 1060,
      "econom": 1061,
      "EN": 1062,
      "cour": 1063,
      "miss": 1064,
      "fact": 1065,
      "while": 1066,
      "ency": 1067,
      "gy": 1068,
      "aw": 1069,
      "support": 1070,
      "beli": 1071,
      "ush": 1072,
      "son": 1073,
      ".\"": 1074,
      "De": 1075,
      "ible": 1076,
      "ense": 1077,
      "help": 1078,
      "Iranian": 1079,
      "par": 1080,
      "но": 1081,
      "fect": 1082,
      "на": 1083,
      "olog": 1084,
      "take": 1085,
      "real": 1086,
      "percent": 1087,
      "ww": 1088,
      "000": 1089,
      "mil": 1090,
      "lam": 1091,
      "country": 1092,
      "ility": 1093,
      "national": 1094,
      "order": 1095,
      "head": 1096,
      "ms": 1097,
      "group": 1098,
      "Cl": 1099,
      "ра": 1100,
      "set": 1101,
      "sure": 1102,
      "good": 1103,
      "There": 1104,
      "les": 1105,
      "high": 1106,
      "dif": 1107,
      "ought": 1108,
      "Demo": 1109,
      "inst": 1110,
      "fi": 1111,
      "line": 1112,
      "ivers": 1113,
      "Cont": 1114,
      "то": 1115,
      "stud": 1116,
      "ave": 1117,
      "ular": 1118,
      "clo": 1119,
      "requ": 1120,
      "cond": 1121,
      "ason": 1122,
      "president": 1123,
      "irect": 1124,
      "def": 1125,
      "ris": 1126,
      "child": 1127,
      "cover": 1128,
      "chan": 1129,
      "soci": 1130,
      "person": 1131,
      "issu": 1132,
      "cla": 1133,
      ").": 1134,
      "test": 1135,
      "Democrat": 1136,
      "Sen": 1137,
      "ward": 1138,
      "ни": 1139,
      "pri": 1140,
      "ollow": 1141,
      "Please": 1142,
      "America": 1143,
      "wom": 1144,
      "vert": 1145,
      "She": 1146,
      "That": 1147,
      "power": 1148,
      "life": 1149,
      "ost": 1150,
      "uro": 1151,
      "aren": 1152,
      "mar": 1153,
      "ied": 1154,
      "ines": 1155,
      "ext": 1156,
      "gg": 1157,
      "camp": 1158,
      "same": 1159,
      "top": 1160,
      "ually": 1161,
      "sign": 1162,
      "cap": 1163,
      "found": 1164,
      "ро": 1165,
      "plan": 1166,
      "cs": 1167,
      "11": 1168,
      "claim": 1169,
      "invest": 1170,
      "run": 1171,
      "OR": 1172,
      "resp": 1173,
      "Islam": 1174,
      "month": 1175,
      "still": 1176,
      "mat": 1177,
      "oper": 1178,
      "Pro": 1179,
      "reading": 1180,
      "attack": 1181,
      "big": 1182,
      "Ira": 1183,
      "//": 1184,
      "acy": 1185,
      "Be": 1186,
      "ah": 1187,
      "oney": 1188,
      "Recs": 1189,
      "Iraq": 1190,
      "On": 1191,
      "ik": 1192,
      "pay": 1193,
      "during": 1194,
      "care": 1195,
      "gram": 1196,
      "eral": 1197,
      "million": 1198,
      "ider": 1199,
      "happ": 1200,
      "Up": 1201,
      "bus": 1202,
      "num": 1203,
      "start": 1204,
      "ives": 1205,
      "net": 1206,
      "itut": 1207,
      "States": 1208,
      "ES": 1209,
      "uclear": 1210,
      "prov": 1211,
      "ween": 1212,
      "vol": 1213,
      "appe": 1214,
      "ff": 1215,
      "curren": 1216,
      "enter": 1217,
      "ub": 1218,
      "cording": 1219,
      "tp": 1220,
      "iness": 1221,
      "Times": 1222,
      "ues": 1223,
      "Ro": 1224,
      ",\"": 1225,
      "ants": 1226,
      "://": 1227,
      "Pl": 1228,
      "http": 1229,
      "rist": 1230,
      "por": 1231,
      "cept": 1232,
      "tax": 1233,
      "coming": 1234,
      "since": 1235,
      "ime": 1236,
      "chool": 1237,
      "three": 1238,
      "cal": 1239,
      "ко": 1240,
      "ically": 1241,
      "AR": 1242,
      "must": 1243,
      "),": 1244,
      "ures": 1245,
      "called": 1246,
      "vent": 1247,
      "hand": 1248,
      "got": 1249,
      "bers": 1250,
      "$$": 1251,
      "between": 1252,
      "Sh": 1253,
      "hoto": 1254,
      "post": 1255,
      "At": 1256,
      "ds": 1257,
      "ger": 1258,
      "char": 1259,
      "ared": 1260,
      "another": 1261,
      "ten": 1262,
      "lim": 1263,
      "including": 1264,
      "sm": 1265,
      "contro": 1266,
      "To": 1267,
      "inform": 1268,
      "itary": 1269,
      "recent": 1270,
      "told": 1271,
      "15": 1272,
      "по": 1273,
      "trans": 1274,
      "commun": 1275,
      "stat": 1276,
      "hn": 1277,
      "ern": 1278,
      "ames": 1279,
      "market": 1280,
      "AS": 1281,
      "Fr": 1282,
      "find": 1283,
      "stru": 1284,
      "loy": 1285,
      "thor": 1286,
      "En": 1287,
      "ness": 1288,
      "12": 1289,
      "health": 1290,
      "few": 1291,
      "around": 1292,
      "vertis": 1293,
      "ized": 1294,
      "blo": 1295,
      "ians": 1296,
      "chang": 1297,
      "jo": 1298,
      "IT": 1299,
      "talk": 1300,
      "side": 1301,
      "den": 1302,
      "bal": 1303,
      "far": 1304,
      "kill": 1305,
      "poss": 1306,
      "ina": 1307,
      "Continue": 1308,
      "What": 1309,
      "ug": 1310,
      "rece": 1311,
      "hum": 1312,
      "place": 1313,
      "House": 1314,
      "list": 1315,
      "aign": 1316,
      "political": 1317,
      "OF": 1318,
      "direct": 1319,
      "Euro": 1320,
      "icle": 1321,
      "money": 1322,
      "akes": 1323,
      "dep": 1324,
      "app": 1325,
      "Mar": 1326,
      "ages": 1327,
      "How": 1328,
      "ety": 1329,
      "never": 1330,
      "ре": 1331,
      "rest": 1332,
      "ways": 1333,
      "pass": 1334,
      "Don": 1335,
      "Sup": 1336,
      "both": 1337,
      "too": 1338,
      "program": 1339,
      "az": 1340,
      "ls": 1341,
      "ago": 1342,
      "letter": 1343,
      "John": 1344,
      "jor": 1345,
      "ington": 1346,
      "prof": 1347,
      "wit": 1348,
      "curity": 1349,
      "ship": 1350,
      "ural": 1351,
      "ION": 1352,
      "atch": 1353,
      "official": 1354,
      "incre": 1355,
      "xt": 1356,
      "prom": 1357,
      "ED": 1358,
      "Pol": 1359,
      "wr": 1360,
      "bre": 1361,
      "tra": 1362,
      "former": 1363,
      "polic": 1364,
      "follow": 1365,
      "exper": 1366,
      "ather": 1367,
      "quest": 1368,
      "ederal": 1369,
      "eng": 1370,
      "light": 1371,
      "IC": 1372,
      "really": 1373,
      "Sy": 1374,
      "interest": 1375,
      "seem": 1376,
      "ale": 1377,
      "gener": 1378,
      "Te": 1379,
      "differ": 1380,
      "came": 1381,
      "search": 1382,
      "Af": 1383,
      "says": 1384,
      "reme": 1385,
      "ital": 1386,
      "won": 1387,
      "scri": 1388,
      "tell": 1389,
      "vir": 1390,
      "Or": 1391,
      "move": 1392,
      "50": 1393,
      "pur": 1394,
      "ready": 1395,
      "bro": 1396,
      "cas": 1397,
      "30": 1398,
      "bor": 1399,
      "ator": 1400,
      "When": 1401,
      "might": 1402,
      "не": 1403,
      "hist": 1404,
      "cy": 1405,
      "stitut": 1406,
      "opp": 1407,
      "campaign": 1408,
      "current": 1409,
      "ails": 1410,
      "home": 1411,
      "unt": 1412,
      "Russia": 1413,
      "ational": 1414,
      "ned": 1415,
      "ond": 1416,
      "organ": 1417,
      "change": 1418,
      "allow": 1419,
      "keep": 1420,
      "Co": 1421,
      "Nor": 1422,
      "го": 1423,
      "ref": 1424,
      "ministr": 1425,
      "proble": 1426,
      "Europe": 1427,
      "ross": 1428,
      "outh": 1429,
      "Islamic": 1430,
      "appro": 1431,
      "ize": 1432,
      "bank": 1433,
      "later": 1434,
      "sing": 1435,
      "grow": 1436,
      "sol": 1437,
      "TO": 1438,
      "children": 1439,
      "ars": 1440,
      "business": 1441,
      "job": 1442,
      "ling": 1443,
      "next": 1444,
      "ately": 1445,
      "pop": 1446,
      "without": 1447,
      "ody": 1448,
      "ude": 1449,
      "lot": 1450,
      "ral": 1451,
      "riend": 1452,
      "ization": 1453,
      "ending": 1454,
      "consider": 1455,
      "free": 1456,
      "Isra": 1457,
      "vertisement": 1458,
      "fil": 1459,
      "iversity": 1460,
      "Christ": 1461,
      "school": 1462,
      "case": 1463,
      "cu": 1464,
      "present": 1465,
      "comes": 1466,
      "today": 1467,
      "author": 1468,
      "ix": 1469,
      "ont": 1470,
      "left": 1471,
      "ret": 1472,
      "open": 1473,
      "ли": 1474,
      "ca": 1475,
      "men": 1476,
      "major": 1477,
      "ier": 1478,
      "hold": 1479,
      "terror": 1480,
      "Bo": 1481,
      "giv": 1482,
      "media": 1483,
      "deb": 1484,
      "ING": 1485,
      "using": 1486,
      "Car": 1487,
      "ify": 1488,
      "Pr": 1489,
      "least": 1490,
      "win": 1491,
      "Ex": 1492,
      "dr": 1493,
      "OP": 1494,
      "something": 1495,
      "Go": 1496,
      "days": 1497,
      "Cong": 1498,
      "Wash": 1499,
      "State": 1500,
      "near": 1501,
      "ided": 1502,
      "ald": 1503,
      "great": 1504,
      "ief": 1505,
      "things": 1506,
      "во": 1507,
      "ony": 1508,
      "mber": 1509,
      "ittle": 1510,
      "Pe": 1511,
      "West": 1512,
      "late": 1513,
      "Mc": 1514,
      "Americans": 1515,
      "Col": 1516,
      "adv": 1517,
      "ric": 1518,
      "military": 1519,
      "Washington": 1520,
      "2016": 1521,
      "Li": 1522,
      "class": 1523,
      "ished": 1524,
      "Mo": 1525,
      "Advertisement": 1526,
      "fund": 1527,
      "igr": 1528,
      "eve": 1529,
      "friend": 1530,
      "ended": 1531,
      "product": 1532,
      "iday": 1533,
      "company": 1534,
      "site": 1535,
      "fort": 1536,
      "ID": 1537,
      "mand": 1538,
      "del": 1539,
      "Congress": 1540,
      "gre": 1541,
      "family": 1542,
      "thers": 1543,
      "aff": 1544,
      "sum": 1545,
      "Republican": 1546,
      "aid": 1547,
      "subscri": 1548,
      "18": 1549,
      "ministration": 1550,
      "information": 1551,
      "plain": 1552,
      "May": 1553,
      "vil": 1554,
      "Sign": 1555,
      "UN": 1556,
      "oot": 1557,
      "black": 1558,
      "best": 1559,
      "clear": 1560,
      "acc": 1561,
      "prote": 1562,
      "cret": 1563,
      "gin": 1564,
      "legal": 1565,
      "pat": 1566,
      "ground": 1567,
      "imm": 1568,
      "import": 1569,
      "ior": 1570,
      "Bar": 1571,
      "expect": 1572,
      "hal": 1573,
      "velop": 1574,
      "ably": 1575,
      "Clint": 1576,
      "One": 1577,
      "four": 1578,
      "viol": 1579,
      "ord": 1580,
      "build": 1581,
      "nuclear": 1582,
      "feel": 1583,
      "level": 1584,
      "ва": 1585,
      "why": 1586,
      "away": 1587,
      "human": 1588,
      "foreign": 1589,
      "ney": 1590,
      "team": 1591,
      "special": 1592,
      "ps": 1593,
      "partic": 1594,
      "que": 1595,
      "posed": 1596,
      "mission": 1597,
      "whe": 1598,
      "AND": 1599,
      "gress": 1600,
      "cost": 1601,
      "employ": 1602,
      "sci": 1603,
      "Now": 1604,
      "Thank": 1605,
      "effect": 1606,
      "Dav": 1607,
      "little": 1608,
      "uck": 1609,
      "Dep": 1610,
      "rad": 1611,
      "though": 1612,
      "ury": 1613,
      "night": 1614,
      "War": 1615,
      "ets": 1616,
      "ones": 1617,
      "vious": 1618,
      "sex": 1619,
      "writ": 1620,
      "де": 1621,
      "Min": 1622,
      "number": 1623,
      "CO": 1624,
      "believe": 1625,
      "inal": 1626,
      "Ag": 1627,
      "har": 1628,
      "Clinton": 1629,
      "ired": 1630,
      "sever": 1631,
      "University": 1632,
      "police": 1633,
      "cit": 1634,
      "count": 1635,
      "cri": 1636,
      "better": 1637,
      "women": 1638,
      "ль": 1639,
      "nor": 1640,
      "ides": 1641,
      "past": 1642,
      "second": 1643,
      "tract": 1644,
      "mor": 1645,
      "hard": 1646,
      "Hill": 1647,
      "ese": 1648,
      "each": 1649,
      "Syri": 1650,
      "article": 1651,
      "water": 1652,
      ",''": 1653,
      "ben": 1654,
      "known": 1655,
      "gun": 1656,
      "states": 1657,
      "bill": 1658,
      "become": 1659,
      "White": 1660,
      "--------": 1661,
      "already": 1662,
      "ns": 1663,
      "nat": 1664,
      "contin": 1665,
      "bar": 1666,
      "liam": 1667,
      "ali": 1668,
      "By": 1669,
      "address": 1670,
      "Supreme": 1671,
      "ution": 1672,
      "17": 1673,
      "Ac": 1674,
      "Coun": 1675,
      "те": 1676,
      "happen": 1677,
      "AC": 1678,
      "supp": 1679,
      "bed": 1680,
      "large": 1681,
      "14": 1682,
      "Inter": 1683,
      "Med": 1684,
      "fac": 1685,
      "deal": 1686,
      "nal": 1687,
      "itor": 1688,
      "reported": 1689,
      "www": 1690,
      "More": 1691,
      "ны": 1692,
      "body": 1693,
      "Fran": 1694,
      "federal": 1695,
      "aily": 1696,
      "Man": 1697,
      "eld": 1698,
      "services": 1699,
      "ged": 1700,
      "ither": 1701,
      "anger": 1702,
      "ched": 1703,
      "Just": 1704,
      "hour": 1705,
      "develop": 1706,
      "25": 1707,
      "hol": 1708,
      "crit": 1709,
      "With": 1710,
      "ham": 1711,
      "ource": 1712,
      "ENT": 1713,
      "force": 1714,
      "lobal": 1715,
      "ision": 1716,
      "ideo": 1717,
      "ste": 1718,
      "ecut": 1719,
      "Vi": 1720,
      "reed": 1721,
      "nes": 1722,
      "members": 1723,
      "chief": 1724,
      "Wor": 1725,
      "sit": 1726,
      "economic": 1727,
      "bot": 1728,
      "likely": 1729,
      "control": 1730,
      "liber": 1731,
      "All": 1732,
      "mind": 1733,
      "Brit": 1734,
      "remain": 1735,
      "based": 1736,
      "та": 1737,
      "face": 1738,
      "sk": 1739,
      "bing": 1740,
      "different": 1741,
      "ader": 1742,
      "comple": 1743,
      "AM": 1744,
      "ET": 1745,
      "Part": 1746,
      "according": 1747,
      "cks": 1748,
      "thought": 1749,
      "give": 1750,
      "13": 1751,
      "Fe": 1752,
      "ка": 1753,
      "equ": 1754,
      "ла": 1755,
      "research": 1756,
      "election": 1757,
      "gether": 1758,
      "empt": 1759,
      "city": 1760,
      "ster": 1761,
      "whether": 1762,
      "mis": 1763,
      "ри": 1764,
      "upd": 1765,
      "spir": 1766,
      "16": 1767,
      "RO": 1768,
      "chn": 1769,
      "Add": 1770,
      "ley": 1771,
      "Photo": 1772,
      "didn": 1773,
      "making": 1774,
      "simp": 1775,
      "dri": 1776,
      "ified": 1777,
      "Mon": 1778,
      ".,": 1779,
      "took": 1780,
      "itions": 1781,
      "gh": 1782,
      "ories": 1783,
      "ted": 1784,
      "small": 1785,
      "Gr": 1786,
      "pris": 1787,
      "investig": 1788,
      "room": 1789,
      "aken": 1790,
      "meet": 1791,
      "non": 1792,
      "ле": 1793,
      "aged": 1794,
      "announ": 1795,
      "Res": 1796,
      "cult": 1797,
      "rug": 1798,
      "death": 1799,
      "until": 1800,
      "Mus": 1801,
      "position": 1802,
      "security": 1803,
      "ability": 1804,
      "email": 1805,
      "policy": 1806,
      "stre": 1807,
      "After": 1808,
      "course": 1809,
      "among": 1810,
      "concer": 1811,
      "reason": 1812,
      "2017": 1813,
      "key": 1814,
      "suc": 1815,
      "trad": 1816,
      "action": 1817,
      "mit": 1818,
      "Jan": 1819,
      "enough": 1820,
      "idd": 1821,
      "oil": 1822,
      "une": 1823,
      "house": 1824,
      "anti": 1825,
      "vote": 1826,
      ".''": 1827,
      "name": 1828,
      "always": 1829,
      "ST": 1830,
      "together": 1831,
      "Not": 1832,
      "Russian": 1833,
      "Ge": 1834,
      "aph": 1835,
      "leaders": 1836,
      "cand": 1837,
      "administration": 1838,
      "social": 1839,
      "viron": 1840,
      "Mic": 1841,
      "activ": 1842,
      "certain": 1843,
      "lack": 1844,
      "ball": 1845,
      "food": 1846,
      "gl": 1847,
      "sent": 1848,
      "pet": 1849,
      "fight": 1850,
      "ured": 1851,
      "agree": 1852,
      "ulation": 1853,
      "important": 1854,
      "went": 1855,
      "199": 1856,
      "Ali": 1857,
      "Tor": 1858,
      "EC": 1859,
      "eas": 1860,
      "Bush": 1861,
      "artment": 1862,
      "ology": 1863,
      "fail": 1864,
      "oung": 1865,
      "ife": 1866,
      "plac": 1867,
      "tru": 1868,
      "record": 1869,
      "possible": 1870,
      "Ind": 1871,
      "kes": 1872,
      "half": 1873,
      "changes": 1874,
      "billion": 1875,
      "turned": 1876,
      "anal": 1877,
      "ribut": 1878,
      "priv": 1879,
      "да": 1880,
      "ined": 1881,
      "idence": 1882,
      "Donald": 1883,
      "weap": 1884,
      "His": 1885,
      "strong": 1886,
      "question": 1887,
      "ks": 1888,
      "times": 1889,
      "white": 1890,
      "statement": 1891,
      "Israel": 1892,
      "National": 1893,
      "ey": 1894,
      "cast": 1895,
      "threat": 1896,
      "ences": 1897,
      "member": 1898,
      "North": 1899,
      "Ju": 1900,
      "Ms": 1901,
      "tar": 1902,
      "Health": 1903,
      "witter": 1904,
      "aring": 1905,
      "offer": 1906,
      "finan": 1907,
      "once": 1908,
      "execut": 1909,
      "doesn": 1910,
      "rac": 1911,
      "kind": 1912,
      "occur": 1913,
      "officials": 1914,
      "rights": 1915,
      "history": 1916,
      "ird": 1917,
      "Do": 1918,
      "Ser": 1919,
      "ari": 1920,
      "several": 1921,
      "Dr": 1922,
      "pot": 1923,
      "press": 1924,
      "office": 1925,
      "fall": 1926,
      "det": 1927,
      "lies": 1928,
      "Can": 1929,
      "party": 1930,
      "ators": 1931,
      "ove": 1932,
      "often": 1933,
      "doing": 1934,
      "dist": 1935,
      "dest": 1936,
      "full": 1937,
      "protest": 1938,
      "decl": 1939,
      "issue": 1940,
      "Har": 1941,
      "dom": 1942,
      "proper": 1943,
      "aul": 1944,
      "bas": 1945,
      "IR": 1946,
      "24": 1947,
      "Sun": 1948,
      "ges": 1949,
      "pain": 1950,
      "live": 1951,
      "World": 1952,
      "hom": 1953,
      "box": 1954,
      "Am": 1955,
      "Ger": 1956,
      "inc": 1957,
      "local": 1958,
      "Pal": 1959,
      "sen": 1960,
      "uture": 1961,
      "products": 1962,
      "offers": 1963,
      "benef": 1964,
      "Br": 1965,
      "My": 1966,
      "lement": 1967,
      "Ed": 1968,
      "close": 1969,
      "indust": 1970,
      "others": 1971,
      "spo": 1972,
      "having": 1973,
      "candid": 1974,
      "invol": 1975,
      "compan": 1976,
      "ве": 1977,
      "months": 1978,
      "mean": 1979,
      "working": 1980,
      "uses": 1981,
      "protect": 1982,
      "met": 1983,
      "ivid": 1984,
      "cle": 1985,
      "tries": 1986,
      "process": 1987,
      "seen": 1988,
      "share": 1989,
      "**": 1990,
      "ban": 1991,
      "bit": 1992,
      "depend": 1993,
      "ential": 1994,
      "tee": 1995,
      "speak": 1996,
      "video": 1997,
      "ло": 1998,
      "ox": 1999,
      "за": 2000,
      "EL": 2001,
      "bur": 2002,
      "ler": 2003,
      "gest": 2004,
      "ying": 2005,
      "fire": 2006,
      "early": 2007,
      "ept": 2008,
      "China": 2009,
      "bad": 2010,
      "short": 2011,
      "asked": 2012,
      "ata": 2013,
      "pan": 2014,
      "IL": 2015,
      "five": 2016,
      "pie": 2017,
      "Stud": 2018,
      "los": 2019,
      "plic": 2020,
      "tow": 2021,
      "Leader": 2022,
      "given": 2023,
      "Republicans": 2024,
      "Wil": 2025,
      "urch": 2026,
      "spec": 2027,
      "ots": 2028,
      "gen": 2029,
      "ived": 2030,
      "mp": 2031,
      "infl": 2032,
      "makes": 2033,
      "select": 2034,
      "techn": 2035,
      "understand": 2036,
      "Me": 2037,
      "uge": 2038,
      "ме": 2039,
      "ggest": 2040,
      "either": 2041,
      "fic": 2042,
      "experi": 2043,
      "Ph": 2044,
      "done": 2045,
      "East": 2046,
      "dol": 2047,
      "stop": 2048,
      "docu": 2049,
      "Hillary": 2050,
      "rul": 2051,
      "ock": 2052,
      "saying": 2053,
      "ium": 2054,
      "nothing": 2055,
      "Muslim": 2056,
      ".)": 2057,
      "dro": 2058,
      "itional": 2059,
      "Democrats": 2060,
      "ised": 2061,
      "icking": 2062,
      "environ": 2063,
      "unity": 2064,
      "suggest": 2065,
      "selves": 2066,
      "court": 2067,
      "jud": 2068,
      "sal": 2069,
      "tal": 2070,
      "conf": 2071,
      "rele": 2072,
      "result": 2073,
      "nam": 2074,
      "yet": 2075,
      "problem": 2076,
      "gir": 2077,
      "citiz": 2078,
      "disc": 2079,
      "receive": 2080,
      "along": 2081,
      "ingly": 2082,
      "actually": 2083,
      "term": 2084,
      "drug": 2085,
      "hig": 2086,
      "rup": 2087,
      "imate": 2088,
      "civil": 2089,
      "immigr": 2090,
      "means": 2091,
      "Department": 2092,
      "Cor": 2093,
      "avail": 2094,
      "hip": 2095,
      "ть": 2096,
      "future": 2097,
      "economy": 2098,
      "Senate": 2099,
      "ait": 2100,
      "ient": 2101,
      "ards": 2102,
      "woman": 2103,
      "God": 2104,
      "ки": 2105,
      "thern": 2106,
      "ination": 2107,
      "Some": 2108,
      "mass": 2109,
      "Day": 2110,
      "energy": 2111,
      "Nove": 2112,
      "claims": 2113,
      "front": 2114,
      "across": 2115,
      "stri": 2116,
      "raw": 2117,
      "added": 2118,
      "100": 2119,
      "iddle": 2120,
      "sell": 2121,
      "within": 2122,
      "trying": 2123,
      "EM": 2124,
      "Geor": 2125,
      "leave": 2126,
      "paren": 2127,
      "taken": 2128,
      "While": 2129,
      "November": 2130,
      "dollar": 2131,
      "urther": 2132,
      "graph": 2133,
      "weapons": 2134,
      "young": 2135,
      "ron": 2136,
      "pose": 2137,
      "OS": 2138,
      "error": 2139,
      "getting": 2140,
      "risk": 2141,
      "danger": 2142,
      "global": 2143,
      "web": 2144,
      "Friday": 2145,
      "event": 2146,
      "reach": 2147,
      "rote": 2148,
      "urs": 2149,
      "anything": 2150,
      "Democratic": 2151,
      "countries": 2152,
      "Sept": 2153,
      "vo": 2154,
      "enn": 2155,
      "soon": 2156,
      "Gu": 2157,
      "watch": 2158,
      "ality": 2159,
      "ATION": 2160,
      "step": 2161,
      "demand": 2162,
      "season": 2163,
      "wrote": 2164,
      "UR": 2165,
      "lah": 2166,
      "minister": 2167,
      "ember": 2168,
      "bi": 2169,
      "crim": 2170,
      "Face": 2171,
      "subject": 2172,
      "available": 2173,
      "companies": 2174,
      "BC": 2175,
      "mom": 2176,
      "reports": 2177,
      "aper": 2178,
      "ford": 2179,
      "2013": 2180,
      "2015": 2181,
      "Im": 2182,
      "love": 2183,
      "doct": 2184,
      "descri": 2185,
      "ech": 2186,
      "NO": 2187,
      "fun": 2188,
      "game": 2189,
      "mess": 2190,
      "vision": 2191,
      "AP": 2192,
      "South": 2193,
      "ute": 2194,
      "uel": 2195,
      "train": 2196,
      "taking": 2197,
      "scient": 2198,
      "ividual": 2199,
      "discuss": 2200,
      "Stre": 2201,
      "fully": 2202,
      "success": 2203,
      "sus": 2204,
      "issues": 2205,
      "explain": 2206,
      "Blo": 2207,
      "wide": 2208,
      "2012": 2209,
      "Ab": 2210,
      "City": 2211,
      "CON": 2212,
      "че": 2213,
      "bring": 2214,
      "Of": 2215,
      "Cour": 2216,
      "ми": 2217,
      "design": 2218,
      "decision": 2219,
      "particular": 2220,
      "almost": 2221,
      "sim": 2222,
      "Ra": 2223,
      "groups": 2224,
      "respons": 2225,
      "23": 2226,
      "publ": 2227,
      "ти": 2228,
      "Paul": 2229,
      "rown": 2230,
      "Feb": 2231,
      "2014": 2232,
      "formed": 2233,
      "reedom": 2234,
      "ogle": 2235,
      "UT": 2236,
      "itive": 2237,
      "до": 2238,
      "above": 2239,
      "ried": 2240,
      "со": 2241,
      "held": 2242,
      "ample": 2243,
      "individual": 2244,
      "Act": 2245,
      "40": 2246,
      "occas": 2247,
      "__": 2248,
      "Agency": 2249,
      "ane": 2250,
      "isl": 2251,
      "opping": 2252,
      "financial": 2253,
      "60": 2254,
      "conne": 2255,
      "View": 2256,
      "Ne": 2257,
      "Wed": 2258,
      "cris": 2259,
      "firm": 2260,
      "RI": 2261,
      "uation": 2262,
      "ournal": 2263,
      "interview": 2264,
      "host": 2265,
      "hind": 2266,
      "mother": 2267,
      "ibility": 2268,
      "22": 2269,
      "occurred": 2270,
      "advis": 2271,
      "Facebook": 2272,
      "rain": 2273,
      "Daily": 2274,
      "wer": 2275,
      "gn": 2276,
      "defense": 2277,
      "21": 2278,
      "ensive": 2279,
      "relig": 2280,
      "access": 2281,
      "updates": 2282,
      "project": 2283,
      "link": 2284,
      "feat": 2285,
      "itted": 2286,
      "Bro": 2287,
      "photo": 2288,
      "online": 2289,
      "ican": 2290,
      "Syria": 2291,
      "According": 2292,
      "vic": 2293,
      "conserv": 2294,
      "LE": 2295,
      "dou": 2296,
      "complete": 2297,
      "previous": 2298,
      "following": 2299,
      "European": 2300,
      "bom": 2301,
      "ults": 2302,
      "break": 2303,
      "area": 2304,
      "strate": 2305,
      "hy": 2306,
      "stay": 2307,
      "unch": 2308,
      "six": 2309,
      "refer": 2310,
      "ene": 2311,
      "believ": 2312,
      "However": 2313,
      "educ": 2314,
      "demo": 2315,
      "rather": 2316,
      "Per": 2317,
      "assist": 2318,
      "valid": 2319,
      "Afr": 2320,
      "CE": 2321,
      "private": 2322,
      "cop": 2323,
      "cell": 2324,
      "atives": 2325,
      "argu": 2326,
      "avy": 2327,
      "recently": 2328,
      "profess": 2329,
      "Post": 2330,
      "cing": 2331,
      "mus": 2332,
      "David": 2333,
      "Sat": 2334,
      "се": 2335,
      "Associ": 2336,
      "inste": 2337,
      "Twitter": 2338,
      "ai": 2339,
      "These": 2340,
      "efore": 2341,
      "Before": 2342,
      "II": 2343,
      "ats": 2344,
      "ands": 2345,
      "ources": 2346,
      "true": 2347,
      "corpor": 2348,
      "Govern": 2349,
      "gold": 2350,
      "ially": 2351,
      "ention": 2352,
      "cies": 2353,
      "audi": 2354,
      "continue": 2355,
      "70": 2356,
      "prob": 2357,
      "matter": 2358,
      "Google": 2359,
      "AG": 2360,
      "pract": 2361,
      "Street": 2362,
      "data": 2363,
      "lap": 2364,
      "tion": 2365,
      "orig": 2366,
      "entire": 2367,
      "exist": 2368,
      "indow": 2369,
      "border": 2370,
      "fair": 2371,
      "lost": 2372,
      "appoint": 2373,
      "bert": 2374,
      "director": 2375,
      "ви": 2376,
      "cially": 2377,
      "abl": 2378,
      "Here": 2379,
      "ilar": 2380,
      "ming": 2381,
      "field": 2382,
      "killed": 2383,
      "cred": 2384,
      "ceed": 2385,
      "Court": 2386,
      "foc": 2387,
      "ctions": 2388,
      "behind": 2389,
      "letters": 2390,
      "famil": 2391,
      "account": 2392,
      "else": 2393,
      "commit": 2394,
      "collect": 2395,
      "ids": 2396,
      "someone": 2397,
      "communic": 2398,
      "community": 2399,
      "cil": 2400,
      "vict": 2401,
      "pite": 2402,
      "hope": 2403,
      "ery": 2404,
      "words": 2405,
      "compu": 2406,
      "про": 2407,
      "seems": 2408,
      "expected": 2409,
      "Mark": 2410,
      "gets": 2411,
      "vice": 2412,
      "manag": 2413,
      "van": 2414,
      "heart": 2415,
      "ored": 2416,
      "serious": 2417,
      "fig": 2418,
      "mail": 2419,
      "Char": 2420,
      "personal": 2421,
      "piece": 2422,
      "Ste": 2423,
      "require": 2424,
      "hael": 2425,
      "increas": 2426,
      "AD": 2427,
      "fav": 2428,
      "lier": 2429,
      "Off": 2430,
      "Party": 2431,
      "Oc": 2432,
      "race": 2433,
      "lives": 2434,
      "Wednes": 2435,
      "March": 2436,
      "ся": 2437,
      "study": 2438,
      "sl": 2439,
      "From": 2440,
      "Tur": 2441,
      "duct": 2442,
      "Minister": 2443,
      "toward": 2444,
      "begin": 2445,
      "idea": 2446,
      "students": 2447,
      "simply": 2448,
      "27": 2449,
      "28": 2450,
      "pen": 2451,
      "represent": 2452,
      "IM": 2453,
      "whose": 2454,
      "robot": 2455,
      "everyone": 2456,
      "agency": 2457,
      "comment": 2458,
      "legisl": 2459,
      "Wednesday": 2460,
      "Tues": 2461,
      "uary": 2462,
      "lege": 2463,
      "evidence": 2464,
      "(@": 2465,
      "Her": 2466,
      "phone": 2467,
      "himself": 2468,
      "looking": 2469,
      "fear": 2470,
      "round": 2471,
      "mental": 2472,
      "pret": 2473,
      "26": 2474,
      "treat": 2475,
      "TV": 2476,
      "мо": 2477,
      "accept": 2478,
      "aster": 2479,
      "further": 2480,
      "decad": 2481,
      "July": 2482,
      "igence": 2483,
      "example": 2484,
      "sych": 2485,
      "third": 2486,
      "ances": 2487,
      "themselves": 2488,
      "GOP": 2489,
      "living": 2490,
      "rate": 2491,
      "tor": 2492,
      "zer": 2493,
      "ends": 2494,
      "cannot": 2495,
      "needs": 2496,
      "hours": 2497,
      "Tuesday": 2498,
      "King": 2499,
      "due": 2500,
      "moved": 2501,
      "Tails": 2502,
      "mot": 2503,
      "seek": 2504,
      "town": 2505,
      "Hol": 2506,
      "capital": 2507,
      "mater": 2508,
      "sou": 2509,
      "secret": 2510,
      "ively": 2511,
      "Par": 2512,
      "dam": 2513,
      "flo": 2514,
      "Plus": 2515,
      "Michael": 2516,
      "hor": 2517,
      "́n": 2518,
      "wrong": 2519,
      "George": 2520,
      "izing": 2521,
