{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFD"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "¡": 131,
      "¢": 132,
      "£": 133,
      "¤": 134,
      "¥": 135,
      "¦": 136,
      "§": 137,
      "¨": 138,
      "©": 139,
      "ª": 140,
      "«": 141,
      "¬": 142,
      "­": 143,
      "®": 144,
      "¯": 145,
      "°": 146,
      "±": 147,
      "²": 148,
      "³": 149,
      "´": 150,
      "µ": 151,
      "¶": 152,
      "·": 153,
      "¸": 154,
      "¹": 155,
      "º": 156,
      "»": 157,
      "¼": 158,
      "½": 159,
      "¾": 160,
      "¿": 161,
      "Æ": 162,
      "Ð": 163,
      "×": 164,
      "Ø": 165,
      "Þ": 166,
      "ß": 167,
      "æ": 168,
      "ð": 169,
      "÷": 170,
      "ø": 171,
      "þ": 172,
      "Đ": 173,
      "đ": 174,
      "Ħ": 175,
      "ħ": 176,
      "ı": 177,
      "Ĳ": 178,
      "ĳ": 179,
      "Ŀ": 180,
      "ŀ": 181,
      "Ł": 182,
      "ł": 183,
      "ŋ": 184,
      "Œ": 185,
      "œ": 186,
      "Ŧ": 187,
      "ſ": 188,
      "ƃ": 189,
      "Ǝ": 190,
      "ƒ": 191,
      "ƙ": 192,
      "Ɵ": 193,
      "Ʀ": 194,
      "Ʃ": 195,
      "Ʒ": 196,
      "Ƹ": 197,
      "ǂ": 198,
      "ǃ": 199,
      "ǝ": 200,
      "Ʌ": 201,
      "ɐ": 202,
      "ɑ": 203,
      "ɒ": 204,
      "ɔ": 205,
      "ɗ": 206,
      "ə": 207,
      "ɛ": 208,
      "ɜ": 209,
      "ɡ": 210,
      "ɥ": 211,
      "ɨ": 212,
      "ɪ": 213,
      "ɴ": 214,
      "ɹ": 215,
      "ɾ": 216,
      "ʀ": 217,
      "ʁ": 218,
      "ʃ": 219,
      "ʇ": 220,
      "ʊ": 221,
      "ʌ": 222,
      "ʎ": 223,
      "ʒ": 224,
      "ʔ": 225,
      "ʕ": 226,
      "ʜ": 227,
      "ʟ": 228,
      "ʲ": 229,
      "ʳ": 230,
      "ʷ": 231,
      "ʸ": 232,
      "ʹ": 233,
      "ʺ": 234,
      "ʻ": 235,
      "ʼ": 236,
      "ʽ": 237,
      "ʾ": 238,
      "ʿ": 239,
      "˂": 240,
      "ˆ": 241,
      "ˇ": 242,
      "ˈ": 243,
      "ˉ": 244,
      "ˌ": 245,
      "ː": 246,
      "˘": 247,
      "˙": 248,
      "˚": 249,
      "˛": 250,
      "˜": 251,
      "˝": 252,
      "ˠ": 253,
      "̀": 254,
      "́": 255,
      "̂": 256,
      "̃": 257,
      "̄": 258,
      "̅": 259,
      "̆": 260,
      "̇": 261,
      "̈": 262,
      "̉": 263,
      "̊": 264,
      "̋": 265,
      "̌": 266,
      "̓": 267,
      "̔": 268,
      "̛": 269,
      "̡": 270,
      "̣": 271,
      "̦": 272,
      "̧": 273,
      "̨": 274,
      "̩": 275,
      "̪": 276,
      "̮": 277,
      "̯": 278,
      "̱": 279,
      "̴": 280,
      "̵": 281,
      "̶": 282,
      "̸": 283,
      "͂": 284,
      "ͅ": 285,
      "͒": 286,
      "͕": 287,
      "͞": 288,
      "͟": 289,
      "͡": 290,
      "΄": 291,
      "Α": 292,
      "Β": 293,
      "Γ": 294,
      "Δ": 295,
      "Ε": 296,
      "Ζ": 297,
      "Η": 298,
      "Θ": 299,
      "Ι": 300,
      "Κ": 301,
      "Λ": 302,
      "Μ": 303,
      "Ν": 304,
      "Ξ": 305,
      "Ο": 306,
      "Π": 307,
      "Ρ": 308,
      "Σ": 309,
      "Τ": 310,
      "Υ": 311,
      "Φ": 312,
      "Χ": 313,
      "Ψ": 314,
      "Ω": 315,
      "α": 316,
      "β": 317,
      "γ": 318,
      "δ": 319,
      "ε": 320,
      "ζ": 321,
      "η": 322,
      "θ": 323,
      "ι": 324,
      "κ": 325,
      "λ": 326,
      "μ": 327,
      "ν": 328,
      "ξ": 329,
      "ο": 330,
      "π": 331,
      "ρ": 332,
      "ς": 333,
      "σ": 334,
      "τ": 335,
      "υ": 336,
      "φ": 337,
      "χ": 338,
      "ψ": 339,
      "ω": 340,
      "ϒ": 341,
      "ϙ": 342,
      "Ϝ": 343,
      "Ϟ": 344,
      "ϟ": 345,
      "Ђ": 346,
      "Є": 347,
      "І": 348,
      "Ј": 349,
      "Љ": 350,
      "Њ": 351,
      "Ћ": 352,
      "А": 353,
      "Б": 354,
      "В": 355,
      "Г": 356,
      "Д": 357,
      "Е": 358,
      "Ж": 359,
      "З": 360,
      "И": 361,
      "К": 362,
      "Л": 363,
      "М": 364,
      "Н": 365,
      "О": 366,
      "П": 367,
      "Р": 368,
      "С": 369,
      "Т": 370,
      "У": 371,
      "Ф": 372,
      "Х": 373,
      "Ц": 374,
      "Ч": 375,
      "Ш": 376,
      "Щ": 377,
      "Ъ": 378,
      "Ы": 379,
      "Ь": 380,
      "Э": 381,
      "Ю": 382,
      "Я": 383,
      "а": 384,
      "б": 385,
      "в": 386,
      "г": 387,
      "д": 388,
      "е": 389,
      "ж": 390,
      "з": 391,
      "и": 392,
      "к": 393,
      "л": 394,
      "м": 395,
      "н": 396,
      "о": 397,
      "п": 398,
      "р": 399,
      "с": 400,
      "т": 401,
      "у": 402,
      "ф": 403,
      "х": 404,
      "ц": 405,
      "ч": 406,
      "ш": 407,
      "щ": 408,
      "ъ": 409,
      "ы": 410,
      "ь": 411,
      "э": 412,
      "ю": 413,
      "я": 414,
      "ђ": 415,
      "є": 416,
      "ѕ": 417,
      "і": 418,
      "ј": 419,
      "љ": 420,
      "њ": 421,
      "ћ": 422,
      "џ": 423,
      "ѣ": 424,
      "ѵ": 425,
      "ґ": 426,
      "қ": 427,
      "Ҟ": 428,
      "Ҫ": 429,
      "ҫ": 430,
      "ҳ": 431,
      "ҽ": 432,
      "Ԑ": 433,
      "ԛ": 434,
      "֔": 435,
      "֗": 436,
      "֙": 437,
      "֣": 438,
      "֤": 439,
      "֫": 440,
      "ְ": 441,
      "ֱ": 442,
      "ֲ": 443,
      "ִ": 444,
      "ֵ": 445,
      "ֶ": 446,
      "ַ": 447,
      "ָ": 448,
      "ֹ": 449,
      "ּ": 450,
      "ֽ": 451,
      "ֿ": 452,
      "׀": 453,
      "ׁ": 454,
      "ׂ": 455,
      "׃": 456,
      "א": 457,
      "ב": 458,
      "ג": 459,
      "ד": 460,
      "ה": 461,
      "ו": 462,
      "ז": 463,
      "ח": 464,
      "ט": 465,
      "י": 466,
      "ך": 467,
      "כ": 468,
      "ל": 469,
      "ם": 470,
      "מ": 471,
      "ן": 472,
      "נ": 473,
      "ס": 474,
      "ע": 475,
      "ף": 476,
      "פ": 477,
      "ץ": 478,
      "צ": 479,
      "ק": 480,
      "ר": 481,
      "ש": 482,
      "ת": 483,
      "׳": 484,
      "״": 485,
      "،": 486,
      "؛": 487,
      "؟": 488,
      "ء": 489,
      "ا": 490,
      "ب": 491,
      "ة": 492,
      "ت": 493,
      "ث": 494,
      "ج": 495,
      "ح": 496,
      "خ": 497,
      "د": 498,
      "ذ": 499,
      "ر": 500,
      "ز": 501,
      "س": 502,
      "ش": 503,
      "ص": 504,
      "ض": 505,
      "ط": 506,
      "ظ": 507,
      "ع": 508,
      "غ": 509,
      "ـ": 510,
      "ف": 511,
      "ق": 512,
      "ك": 513,
      "ل": 514,
      "م": 515,
      "ن": 516,
      "ه": 517,
      "و": 518,
      "ى": 519,
      "ي": 520,
      "ً": 521,
      "ٌ": 522,
      "ٍ": 523,
      "َ": 524,
      "ُ": 525,
      "ِ": 526,
      "ّ": 527,
      "ْ": 528,
      "ٓ": 529,
      "ٔ": 530,
      "ٕ": 531,
      "٠": 532,
      "١": 533,
      "٢": 534,
      "٣": 535,
      "٤": 536,
      "٦": 537,
      "٩": 538,
      "٪": 539,
      "٬": 540,
      "٭": 541,
      "پ": 542,
      "چ": 543,
      "ژ": 544,
      "ک": 545,
      "گ": 546,
      "ڰ": 547,
      "ں": 548,
      "ھ": 549,
      "ڿ": 550,
      "ہ": 551,
      "ی": 552,
      "ے": 553,
      "ۚ": 554,
      "۝": 555,
      "۞": 556,
      "۟": 557,
      "ۡ": 558,
      "ۣ": 559,
      "۩": 560,
      "۲": 561,
      "۴": 562,
      "۶": 563,
      "ܗ": 564,
      "ܘ": 565,
      "ܢ": 566,
      "ܣ": 567,
      "ܬ": 568,
      "ߋ": 569,
      "ߕ": 570,
      "ߛ": 571,
      "ߠ": 572,
      "ं": 573,
      "ः": 574,
      "अ": 575,
      "आ": 576,
      "इ": 577,
      "उ": 578,
      "ऊ": 579,
      "ए": 580,
      "औ": 581,
      "क": 582,
      "ख": 583,
      "ग": 584,
      "च": 585,
      "ज": 586,
      "ट": 587,
      "ठ": 588,
      "ड": 589,
      "ण": 590,
      "त": 591,
      "थ": 592,
      "द": 593,
      "ध": 594,
      "न": 595,
      "प": 596,
      "फ": 597,
      "ब": 598,
      "भ": 599,
      "म": 600,
      "य": 601,
      "र": 602,
      "ल": 603,
      "व": 604,
      "श": 605,
      "ष": 606,
      "स": 607,
      "ह": 608,
      "़": 609,
      "ा": 610,
      "ि": 611,
      "ी": 612,
      "ु": 613,
      "ू": 614,
      "े": 615,
      "ै": 616,
      "ॉ": 617,
      "ो": 618,
      "्": 619,
      "ॐ": 620,
      "।": 621,
      "ঁ": 622,
      "ও": 623,
      "ক": 624,
      "গ": 625,
      "ছ": 626,
      "ট": 627,
      "ড": 628,
      "ত": 629,
      "ধ": 630,
      "ন": 631,
      "প": 632,
      "ব": 633,
      "ম": 634,
      "য": 635,
      "র": 636,
      "ল": 637,
      "শ": 638,
      "়": 639,
      "া": 640,
      "ি": 641,
      "ু": 642,
      "ূ": 643,
      "ে": 644,
      "ૐ": 645,
      "அ": 646,
      "ஆ": 647,
      "இ": 648,
      "உ": 649,
      "எ": 650,
      "ஐ": 651,
      "ஒ": 652,
      "க": 653,
      "ங": 654,
      "ச": 655,
      "ஜ": 656,
      "ட": 657,
      "ண": 658,
      "த": 659,
      "ந": 660,
      "ன": 661,
      "ப": 662,
      "ம": 663,
      "ய": 664,
      "ர": 665,
      "ற": 666,
      "ல": 667,
      "ள": 668,
      "ழ": 669,
      "வ": 670,
      "ஷ": 671,
      "ஸ": 672,
      "ஹ": 673,
      "ா": 674,
      "ி": 675,
      "ீ": 676,
      "ு": 677,
      "ூ": 678,
      "ெ": 679,
      "ே": 680,
      "ை": 681,
      "்": 682,
      "ಂ": 683,
      "ಎ": 684,
      "ಕ": 685,
      "ಗ": 686,
      "ಚ": 687,
      "ಜ": 688,
      "ಠ": 689,
      "ಡ": 690,
      "ಣ": 691,
      "ತ": 692,
      "ದ": 693,
      "ನ": 694,
      "ಮ": 695,
      "ಯ": 696,
      "ರ": 697,
      "ಲ": 698,
      "ಳ": 699,
      "ವ": 700,
      "ಾ": 701,
      "ಿ": 702,
      "ು": 703,
      "ೂ": 704,
      "ೃ": 705,
      "ೆ": 706,
      "್": 707,
      "മ": 708,
      "യ": 709,
      "ല": 710,
      "ള": 711,
      "സ": 712,
      "ാ": 713,
      "ീ": 714,
      "്": 715,
      "ก": 716,
      "ข": 717,
      "ค": 718,
      "ง": 719,
      "จ": 720,
      "ช": 721,
      "ญ": 722,
      "ฐ": 723,
      "ต": 724,
      "ท": 725,
      "น": 726,
      "บ": 727,
      "ป": 728,
      "ฝ": 729,
      "พ": 730,
      "ภ": 731,
      "ม": 732,
      "ย": 733,
      "ร": 734,
      "ล": 735,
      "ว": 736,
      "ศ": 737,
      "ษ": 738,
      "ห": 739,
      "อ": 740,
      "ั": 741,
      "า": 742,
      "ำ": 743,
      "ิ": 744,
      "ี": 745,
      "ื": 746,
      "ุ": 747,
      "฿": 748,
      "เ": 749,
      "โ": 750,
      "ไ": 751,
      "่": 752,
      "้": 753,
      "๏": 754,
      "๑": 755,
      "ຶ": 756,
      "༎": 757,
      "༒": 758,
      "༼": 759,
      "༽": 760,
      "ღ": 761,
      "ᄀ": 762,
      "ᄁ": 763,
      "ᄂ": 764,
      "ᄃ": 765,
      "ᄄ": 766,
      "ᄅ": 767,
      "ᄆ": 768,
      "ᄇ": 769,
      "ᄉ": 770,
      "ᄊ": 771,
      "ᄋ": 772,
      "ᄌ": 773,
      "ᄍ": 774,
      "ᄎ": 775,
      "ᄏ": 776,
      "ᄐ": 777,
      "ᄑ": 778,
      "ᄒ": 779,
      "ᅡ": 780,
      "ᅢ": 781,
      "ᅣ": 782,
      "ᅥ": 783,
      "ᅦ": 784,
      "ᅧ": 785,
      "ᅨ": 786,
      "ᅩ": 787,
      "ᅪ": 788,
      "ᅬ": 789,
      "ᅭ": 790,
      "ᅮ": 791,
      "ᅯ": 792,
      "ᅱ": 793,
      "ᅲ": 794,
      "ᅳ": 795,
      "ᅴ": 796,
      "ᅵ": 797,
      "ᆨ": 798,
      "ᆫ": 799,
      "ᆭ": 800,
      "ᆮ": 801,
      "ᆯ": 802,
      "ᆲ": 803,
      "ᆶ": 804,
      "ᆷ": 805,
      "ᆸ": 806,
      "ᆹ": 807,
      "ᆺ": 808,
      "ᆻ": 809,
      "ᆼ": 810,
      "ᆽ": 811,
      "ᆾ": 812,
      "ᇀ": 813,
      "ᇁ": 814,
      "ᇂ": 815,
      "ለ": 816,
      "ል": 817,
      "ሎ": 818,
      "ም": 819,
      "ሞ": 820,
      "ራ": 821,
      "ስ": 822,
      "ተ": 823,
      "ታ": 824,
      "ት": 825,
      "ኣ": 826,
      "ክ": 827,
      "ኸ": 828,
      "ወ": 829,
      "ዓ": 830,
      "የ": 831,
      "ያ": 832,
      "ይ": 833,
      "ደ": 834,
      "፥": 835,
      "Ꭰ": 836,
      "Ꭵ": 837,
      "Ꭶ": 838,
      "Ꭿ": 839,
      "Ꮇ": 840,
      "Ꮋ": 841,
      "Ꮍ": 842,
      "Ꮑ": 843,
      "Ꮖ": 844,
      "Ꮤ": 845,
      "Ꮥ": 846,
      "Ꮪ": 847,
      "Ꮮ": 848,
      "Ꮶ": 849,
      "Ꮻ": 850,
      "Ᏸ": 851,
      "ᑎ": 852,
      "ᑕ": 853,
      "ᑭ": 854,
      "ᒪ": 855,
      "ᔕ": 856,
      "ᕮ": 857,
      "ᕼ": 858,
      "ᖇ": 859,
      "ᖴ": 860,
      "ᗩ": 861,
      "ᗪ": 862,
      "ᗴ": 863,
      "ᗷ": 864,
      "᛫": 865,
      "ក": 866,
      "ខ": 867,
      "គ": 868,
      "ង": 869,
      "ច": 870,
      "ឆ": 871,
      "ឌ": 872,
      "ត": 873,
      "ធ": 874,
      "ន": 875,
      "ប": 876,
      "ផ": 877,
      "ព": 878,
      "ភ": 879,
      "ម": 880,
      "យ": 881,
      "រ": 882,
      "ល": 883,
      "វ": 884,
      "ស": 885,
      "អ": 886,
      "ា": 887,
      "ិ": 888,
      "ី": 889,
      "ុ": 890,
      "ួ": 891,
      "េ": 892,
      "ែ": 893,
      "ោ": 894,
      "ំ": 895,
      "ៈ": 896,
      "៉": 897,
      "់": 898,
      "្": 899,
      "ᴀ": 900,
      "ᴄ": 901,
      "ᴅ": 902,
      "ᴇ": 903,
      "ᴊ": 904,
      "ᴋ": 905,
      "ᴍ": 906,
      "ᴏ": 907,
      "ᴗ": 908,
      "ᴘ": 909,
      "ᴛ": 910,
      "ᴜ": 911,
      "ᴠ": 912,
      "ᴡ": 913,
      "ᴬ": 914,
      "ᴮ": 915,
      "ᴰ": 916,
      "ᴱ": 917,
      "ᴴ": 918,
      "ᴸ": 919,
      "ᴹ": 920,
      "ᴺ": 921,
      "ᵀ": 922,
      "ᵁ": 923,
      "ᵃ": 924,
      "ᵈ": 925,
      "ᵉ": 926,
      "ᵏ": 927,
      "ᵒ": 928,
      "ᵛ": 929,
      "ᶜ": 930,
      "ᶠ": 931,
      "ᶦ": 932,
      "἗": 933,
      "᾽": 934,
      "᾿": 935,
      "​": 936,
      "‌": 937,
      "‍": 938,
      "‎": 939,
      "‏": 940,
      "‐": 941,
      "‑": 942,
      "‒": 943,
      "–": 944,
      "—": 945,
      "―": 946,
      "‖": 947,
      "‘": 948,
      "’": 949,
      "‚": 950,
      "‛": 951,
      "“": 952,
      "”": 953,
      "„": 954,
      "‟": 955,
      "†": 956,
      "‡": 957,
      "•": 958,
      "‣": 959,
      "․": 960,
      "…": 961,
      "‧": 962,
      "‪": 963,
      "‫": 964,
      "‬": 965,
      "‭": 966,
      "‮": 967,
      "‰": 968,
      "′": 969,
      "″": 970,
      "‹": 971,
      "›": 972,
      "※": 973,
      "‼": 974,
      "⁃": 975,
      "⁄": 976,
      "⁈": 977,
      "⁉": 978,
      "⁧": 979,
      "⁩": 980,
      "⁰": 981,
      "⁴": 982,
      "⁵": 983,
      "⁶": 984,
      "⁷": 985,
      "⁻": 986,
      "ⁿ": 987,
      "₁": 988,
      "₂": 989,
      "₃": 990,
      "₡": 991,
      "₣": 992,
      "₤": 993,
      "₩": 994,
      "₪": 995,
      "€": 996,
      "₮": 997,
      "₰": 998,
      "₹": 999,
      "⃒": 1000,
      "⃘": 1001,
      "⃝": 1002,
      "⃣": 1003,
      "℃": 1004,
      "℅": 1005,
      "℉": 1006,
      "ℏ": 1007,
      "ℐ": 1008,
      "ℓ": 1009,
      "№": 1010,
      "ℙ": 1011,
      "ℛ": 1012,
      "℠": 1013,
      "™": 1014,
      "⅃": 1015,
      "⅓": 1016,
      "⅔": 1017,
      "⅗": 1018,
      "⅙": 1019,
      "⅛": 1020,
      "⅜": 1021,
      "⅝": 1022,
      "⅞": 1023,
      "ⅵ": 1024,
      "←": 1025,
      "↑": 1026,
      "→": 1027,
      "↓": 1028,
      "↠": 1029,
      "↩": 1030,
      "⇋": 1031,
      "⇒": 1032,
      "⇓": 1033,
      "⇨": 1034,
      "∀": 1035,
      "∂": 1036,
      "∃": 1037,
      "∅": 1038,
      "∆": 1039,
      "∇": 1040,
      "∈": 1041,
      "∏": 1042,
      "∑": 1043,
      "−": 1044,
      "∗": 1045,
      "∙": 1046,
      "√": 1047,
      "∝": 1048,
      "∞": 1049,
      "∧": 1050,
      "∨": 1051,
      "∩": 1052,
      "∪": 1053,
      "∫": 1054,
      "∴": 1055,
      "∶": 1056,
      "∼": 1057,
      "∾": 1058,
      "≅": 1059,
      "≈": 1060,
      "≡": 1061,
      "≤": 1062,
      "≥": 1063,
      "≫": 1064,
      "⊂": 1065,
      "⊕": 1066,
      "⊗": 1067,
      "⊙": 1068,
      "⊿": 1069,
      "⋅": 1070,
      "⋆": 1071,
      "⋮": 1072,
      "⌐": 1073,
      "⌘": 1074,
      "⌚": 1075,
      "⌛": 1076,
      "⌣": 1077,
      "⍕": 1078,
      "⎙": 1079,
      "⎯": 1080,
      "⎼": 1081,
      "⏰": 1082,
      "Ⓐ": 1083,
      "Ⓒ": 1084,
      "Ⓔ": 1085,
      "Ⓘ": 1086,
      "Ⓙ": 1087,
      "Ⓛ": 1088,
      "Ⓜ": 1089,
      "Ⓝ": 1090,
      "Ⓞ": 1091,
      "Ⓡ": 1092,
      "Ⓣ": 1093,
      "Ⓥ": 1094,
      "ⓐ": 1095,
      "ⓑ": 1096,
      "ⓔ": 1097,
      "ⓖ": 1098,
      "ⓘ": 1099,
      "ⓙ": 1100,
      "ⓚ": 1101,
      "ⓝ": 1102,
      "ⓞ": 1103,
      "ⓟ": 1104,
      "ⓣ": 1105,
      "ⓥ": 1106,
      "⓿": 1107,
      "─": 1108,
      "━": 1109,
      "│": 1110,
      "┃": 1111,
      "┌": 1112,
      "┏": 1113,
      "┐": 1114,
      "┓": 1115,
      "┗": 1116,
      "┛": 1117,
      "├": 1118,
      "┤": 1119,
      "┳": 1120,
      "┻": 1121,
      "═": 1122,
      "║": 1123,
      "╔": 1124,
      "╗": 1125,
      "╚": 1126,
      "╝": 1127,
      "╬": 1128,
      "╭": 1129,
      "╮": 1130,
      "╯": 1131,
      "╰": 1132,
      "▀": 1133,
      "▂": 1134,
      "█": 1135,
      "▓": 1136,
      "■": 1137,
      "□": 1138,
      "▪": 1139,
      "▫": 1140,
      "▬": 1141,
      "▲": 1142,
      "△": 1143,
      "▶": 1144,
      "▸": 1145,
      "►": 1146,
      "▼": 1147,
      "▾": 1148,
      "◄": 1149,
      "◆": 1150,
      "◇": 1151,
      "◉": 1152,
      "◊": 1153,
      "○": 1154,
      "●": 1155,
      "◦": 1156,
      "◾": 1157,
      "☀": 1158,
      "☁": 1159,
      "☂": 1160,
      "☃": 1161,
      "☄": 1162,
      "★": 1163,
      "☆": 1164,
      "☉": 1165,
      "☎": 1166,
      "☐": 1167,
      "☑": 1168,
      "☔": 1169,
      "☕": 1170,
      "☘": 1171,
      "☚": 1172,
      "☛": 1173,
      "☜": 1174,
      "☝": 1175,
      "☞": 1176,
      "☟": 1177,
      "☠": 1178,
      "☢": 1179,
      "☣": 1180,
      "☤": 1181,
      "☥": 1182,
      "☦": 1183,
      "☨": 1184,
      "☩": 1185,
      "☪": 1186,
      "☫": 1187,
      "☭": 1188,
      "☮": 1189,
      "☯": 1190,
      "☹": 1191,
      "☺": 1192,
      "☻": 1193,
      "☼": 1194,
      "☽": 1195,
      "☾": 1196,
      "☿": 1197,
      "♀": 1198,
      "♂": 1199,
      "♉": 1200,
      "♊": 1201,
      "♋": 1202,
      "♌": 1203,
      "♍": 1204,
      "♎": 1205,
      "♏": 1206,
      "♑": 1207,
      "♒": 1208,
      "♓": 1209,
      "♔": 1210,
      "♕": 1211,
      "♚": 1212,
      "♛": 1213,
      "♞": 1214,
      "♟": 1215,
      "♠": 1216,
      "♡": 1217,
      "♣": 1218,
      "♥": 1219,
      "♦": 1220,
      "♧": 1221,
      "♪": 1222,
      "♫": 1223,
      "♭": 1224,
      "♮": 1225,
      "♯": 1226,
      "♻": 1227,
      "♿": 1228,
      "⚄": 1229,
      "⚓": 1230,
      "⚔": 1231,
      "⚖": 1232,
      "⚘": 1233,
      "⚙": 1234,
      "⚜": 1235,
      "⚠": 1236,
      "⚡": 1237,
      "⚧": 1238,
      "⚪": 1239,
      "⚰": 1240,
      "⚽": 1241,
      "⚾": 1242,
      "⛄": 1243,
      "⛈": 1244,
      "⛔": 1245,
      "⛩": 1246,
      "⛲": 1247,
      "⛳": 1248,
      "⛴": 1249,
      "⛵": 1250,
      "⛷": 1251,
      "⛽": 1252,
      "✅": 1253,
      "✈": 1254,
      "✊": 1255,
      "✋": 1256,
      "✌": 1257,
      "✎": 1258,
      "✏": 1259,
      "✒": 1260,
      "✓": 1261,
      "✔": 1262,
      "✕": 1263,
      "✖": 1264,
      "✗": 1265,
      "✘": 1266,
      "✜": 1267,
      "✝": 1268,
      "✞": 1269,
      "✠": 1270,
      "✡": 1271,
      "✦": 1272,
      "✧": 1273,
      "✨": 1274,
      "✩": 1275,
      "✪": 1276,
      "✭": 1277,
      "✯": 1278,
      "✰": 1279,
      "✱": 1280,
      "✲": 1281,
      "✳": 1282,
      "✶": 1283,
      "✺": 1284,
      "✻": 1285,
      "✿": 1286,
      "❀": 1287,
      "❁": 1288,
      "❂": 1289,
      "❄": 1290,
      "❅": 1291,
      "❋": 1292,
      "❌": 1293,
      "❍": 1294,
      "❖": 1295,
      "❗": 1296,
      "❝": 1297,
      "❞": 1298,
      "❡": 1299,
      "❣": 1300,
      "❤": 1301,
      "❮": 1302,
      "❷": 1303,
      "➙": 1304,
      "➜": 1305,
      "➠": 1306,
      "➡": 1307,
      "➢": 1308,
      "➨": 1309,
      "➯": 1310,
      "➳": 1311,
      "➶": 1312,
      "⠀": 1313,
      "⤵": 1314,
      "⤺": 1315,
      "⦁": 1316,
      "⦿": 1317,
      "⬅": 1318,
      "⬆": 1319,
      "⬇": 1320,
      "⬥": 1321,
      "⭐": 1322,
      "⭕": 1323,
      "Ȿ": 1324,
      "⸮": 1325,
      "、": 1326,
      "。": 1327,
      "々": 1328,
      "〇": 1329,
      "《": 1330,
      "》": 1331,
      "「": 1332,
      "」": 1333,
      "『": 1334,
      "』": 1335,
      "【": 1336,
      "】": 1337,
      "〒": 1338,
      "〝": 1339,
      "〟": 1340,
      "〰": 1341,
      "〽": 1342,
      "あ": 1343,
      "い": 1344,
      "う": 1345,
      "え": 1346,
      "お": 1347,
      "か": 1348,
      "き": 1349,
      "く": 1350,
      "け": 1351,
      "こ": 1352,
      "さ": 1353,
      "し": 1354,
      "す": 1355,
      "せ": 1356,
      "そ": 1357,
      "た": 1358,
      "ち": 1359,
      "っ": 1360,
      "つ": 1361,
      "て": 1362,
      "と": 1363,
      "な": 1364,
      "に": 1365,
      "ぬ": 1366,
      "ね": 1367,
      "の": 1368,
      "は": 1369,
      "ひ": 1370,
      "ふ": 1371,
      "へ": 1372,
      "ほ": 1373,
      "ま": 1374,
      "み": 1375,
      "む": 1376,
      "め": 1377,
      "も": 1378,
      "ゃ": 1379,
      "や": 1380,
      "ゅ": 1381,
      "ゆ": 1382,
      "ょ": 1383,
      "よ": 1384,
      "ら": 1385,
      "り": 1386,
      "る": 1387,
      "れ": 1388,
      "ろ": 1389,
      "わ": 1390,
      "を": 1391,
      "ん": 1392,
      "゙": 1393,
      "゚": 1394,
      "ア": 1395,
      "ィ": 1396,
      "イ": 1397,
      "ウ": 1398,
      "ェ": 1399,
      "エ": 1400,
      "オ": 1401,
      "カ": 1402,
      "キ": 1403,
      "ク": 1404,
      "ケ": 1405,
      "コ": 1406,
      "サ": 1407,
      "シ": 1408,
      "ス": 1409,
      "セ": 1410,
      "ソ": 1411,
      "タ": 1412,
      "チ": 1413,
      "ッ": 1414,
      "ツ": 1415,
      "テ": 1416,
      "ト": 1417,
      "ナ": 1418,
      "ニ": 1419,
      "ネ": 1420,
      "ノ": 1421,
      "ハ": 1422,
      "ヒ": 1423,
      "フ": 1424,
      "ヘ": 1425,
      "ホ": 1426,
      "マ": 1427,
      "ミ": 1428,
      "ム": 1429,
      "メ": 1430,
      "モ": 1431,
      "ャ": 1432,
      "ヤ": 1433,
      "ュ": 1434,
      "ユ": 1435,
      "ョ": 1436,
      "ヨ": 1437,
      "ラ": 1438,
      "リ": 1439,
      "ル": 1440,
      "レ": 1441,
      "ロ": 1442,
      "ワ": 1443,
      "ン": 1444,
      "・": 1445,
      "ー": 1446,
      "ㅤ": 1447,
      "ㆆ": 1448,
      "㉭": 1449,
      "㊉": 1450,
      "㊙": 1451,
      "㋛": 1452,
      "㋡": 1453,
      "一": 1454,
      "丁": 1455,
      "七": 1456,
      "万": 1457,
      "丈": 1458,
      "三": 1459,
      "上": 1460,
      "下": 1461,
      "不": 1462,
      "与": 1463,
      "丐": 1464,
      "专": 1465,
      "且": 1466,
      "世": 1467,
      "业": 1468,
      "丛": 1469,
      "东": 1470,
      "丝": 1471,
      "丟": 1472,
      "两": 1473,
      "严": 1474,
      "並": 1475,
      "丧": 1476,
      "个": 1477,
      "中": 1478,
      "丰": 1479,
      "串": 1480,
      "临": 1481,
      "丸": 1482,
      "丹": 1483,
      "为": 1484,
      "主": 1485,
      "丽": 1486,
      "举": 1487,
      "乃": 1488,
      "久": 1489,
      "么": 1490,
      "义": 1491,
      "之": 1492,
      "乌": 1493,
      "乎": 1494,
      "乏": 1495,
      "乐": 1496,
      "乗": 1497,
      "乘": 1498,
      "九": 1499,
      "乞": 1500,
      "也": 1501,
      "习": 1502,
      "乡": 1503,
      "书": 1504,
      "买": 1505,
      "乱": 1506,
      "乳": 1507,
      "乾": 1508,
      "亂": 1509,
      "了": 1510,
      "予": 1511,
      "争": 1512,
      "事": 1513,
      "二": 1514,
      "于": 1515,
      "云": 1516,
      "互": 1517,
      "五": 1518,
      "井": 1519,
      "亘": 1520,
      "亚": 1521,
      "些": 1522,
      "亞": 1523,
      "亡": 1524,
      "交": 1525,
      "亦": 1526,
      "产": 1527,
      "亩": 1528,
      "享": 1529,
      "京": 1530,
      "亭": 1531,
      "亮": 1532,
      "亲": 1533,
      "人": 1534,
      "亻": 1535,
      "亿": 1536,
      "什": 1537,
      "仁": 1538,
      "仅": 1539,
      "今": 1540,
      "介": 1541,
      "仍": 1542,
      "从": 1543,
      "仔": 1544,
      "仕": 1545,
      "他": 1546,
      "仗": 1547,
      "付": 1548,
      "仙": 1549,
      "代": 1550,
      "令": 1551,
      "以": 1552,
      "仪": 1553,
      "们": 1554,
      "仮": 1555,
      "仰": 1556,
      "件": 1557,
      "价": 1558,
      "任": 1559,
      "份": 1560,
      "仿": 1561,
      "企": 1562,
      "伊": 1563,
      "伍": 1564,
      "伏": 1565,
      "伐": 1566,
      "众": 1567,
      "伙": 1568,
      "会": 1569,
      "伝": 1570,
      "伞": 1571,
      "伟": 1572,
      "传": 1573,
      "伤": 1574,
      "伦": 1575,
      "伯": 1576,
      "估": 1577,
      "伴": 1578,
      "伸": 1579,
      "似": 1580,
      "但": 1581,
      "位": 1582,
      "低": 1583,
      "住": 1584,
      "佐": 1585,
      "体": 1586,
      "佔": 1587,
      "何": 1588,
      "余": 1589,
      "佛": 1590,
      "作": 1591,
      "你": 1592,
      "佬": 1593,
      "佳": 1594,
      "併": 1595,
      "使": 1596,
      "來": 1597,
      "例": 1598,
      "侍": 1599,
      "供": 1600,
      "依": 1601,
      "価": 1602,
      "侵": 1603,
      "便": 1604,
      "係": 1605,
      "促": 1606,
      "俄": 1607,
      "俊": 1608,
      "俏": 1609,
      "俗": 1610,
      "保": 1611,
      "信": 1612,
      "修": 1613,
      "俺": 1614,
      "個": 1615,
      "倍": 1616,
      "們": 1617,
      "倒": 1618,
      "候": 1619,
      "借": 1620,
      "倡": 1621,
      "値": 1622,
      "倫": 1623,
      "债": 1624,
      "值": 1625,
      "倾": 1626,
      "假": 1627,
      "偉": 1628,
      "偏": 1629,
      "做": 1630,
      "停": 1631,
      "健": 1632,
      "側": 1633,
      "偶": 1634,
      "偷": 1635,
      "偽": 1636,
      "偿": 1637,
      "傀": 1638,
      "傍": 1639,
      "備": 1640,
      "储": 1641,
      "傳": 1642,
      "傷": 1643,
      "僅": 1644,
      "働": 1645,
      "像": 1646,
      "僧": 1647,
      "僵": 1648,
      "價": 1649,
      "僻": 1650,
      "億": 1651,
      "償": 1652,
      "儡": 1653,
      "優": 1654,
      "儿": 1655,
      "允": 1656,
      "元": 1657,
      "充": 1658,
      "兆": 1659,
      "先": 1660,
      "光": 1661,
      "克": 1662,
      "免": 1663,
      "児": 1664,
      "兒": 1665,
      "党": 1666,
      "兜": 1667,
      "入": 1668,
      "內": 1669,
      "全": 1670,
      "兩": 1671,
      "八": 1672,
      "公": 1673,
      "六": 1674,
      "兰": 1675,
      "共": 1676,
      "关": 1677,
      "兴": 1678,
      "兵": 1679,
      "其": 1680,
      "具": 1681,
      "典": 1682,
      "养": 1683,
      "兼": 1684,
      "兽": 1685,
      "内": 1686,
      "円": 1687,
      "再": 1688,
      "冒": 1689,
      "写": 1690,
      "军": 1691,
      "农": 1692,
      "冠": 1693,
      "冥": 1694,
      "冬": 1695,
      "冰": 1696,
      "决": 1697,
      "况": 1698,
      "冷": 1699,
      "冻": 1700,
      "净": 1701,
      "准": 1702,
      "凈": 1703,
      "凉": 1704,
      "凋": 1705,
      "凌": 1706,
      "减": 1707,
      "凑": 1708,
      "凝": 1709,
      "几": 1710,
      "凡": 1711,
      "凤": 1712,
      "処": 1713,
      "凭": 1714,
      "凰": 1715,
      "出": 1716,
      "击": 1717,
      "凿": 1718,
      "刀": 1719,
      "分": 1720,
      "切": 1721,
      "刈": 1722,
      "刊": 1723,
      "刑": 1724,
      "划": 1725,
      "列": 1726,
      "刘": 1727,
      "则": 1728,
      "刚": 1729,
      "创": 1730,
      "初": 1731,
      "删": 1732,
      "判": 1733,
      "別": 1734,
      "刨": 1735,
      "利": 1736,
      "别": 1737,
      "刮": 1738,
      "到": 1739,
      "制": 1740,
      "刷": 1741,
      "券": 1742,
      "刺": 1743,
      "刻": 1744,
      "剃": 1745,
      "則": 1746,
      "削": 1747,
      "前": 1748,
      "剑": 1749,
      "剝": 1750,
      "剥": 1751,
      "剧": 1752,
      "剩": 1753,
      "剪": 1754,
      "副": 1755,
      "割": 1756,
      "創": 1757,
      "劃": 1758,
      "劇": 1759,
      "劍": 1760,
      "力": 1761,
      "劝": 1762,
      "办": 1763,
      "功": 1764,
      "加": 1765,
      "务": 1766,
      "劣": 1767,
      "动": 1768,
      "助": 1769,
      "努": 1770,
      "劫": 1771,
      "励": 1772,
      "劲": 1773,
      "劳": 1774,
      "労": 1775,
      "効": 1776,
      "势": 1777,
      "勃": 1778,
      "勇": 1779,
      "勒": 1780,
      "動": 1781,
      "務": 1782,
      "勝": 1783,
      "勢": 1784,
      "勤": 1785,
      "勧": 1786,
      "勾": 1787,
      "勿": 1788,
      "匀": 1789,
      "包": 1790,
      "化": 1791,
      "北": 1792,
      "匙": 1793,
      "匠": 1794,
      "匯": 1795,
      "区": 1796,
      "医": 1797,
      "匿": 1798,
      "區": 1799,
      "十": 1800,
      "千": 1801,
      "升": 1802,
      "午": 1803,
      "半": 1804,
      "华": 1805,
      "协": 1806,
      "卐": 1807,
      "協": 1808,
      "单": 1809,
      "卖": 1810,
      "南": 1811,
      "単": 1812,
      "博": 1813,
      "卜": 1814,
      "占": 1815,
      "卡": 1816,
      "卧": 1817,
      "卫": 1818,
      "印": 1819,
      "危": 1820,
      "即": 1821,
      "却": 1822,
      "卵": 1823,
      "卸": 1824,
      "卻": 1825,
      "厂": 1826,
      "厄": 1827,
      "历": 1828,
      "厉": 1829,
      "压": 1830,
      "厚": 1831,
      "原": 1832,
      "厥": 1833,
      "厨": 1834,
      "厲": 1835,
      "去": 1836,
      "县": 1837,
      "参": 1838,
      "參": 1839,
      "又": 1840,
      "叉": 1841,
      "及": 1842,
      "友": 1843,
      "双": 1844,
      "反": 1845,
      "収": 1846,
      "发": 1847,
      "叔": 1848,
      "取": 1849,
      "受": 1850,
      "变": 1851,
      "叛": 1852,
      "口": 1853,
      "古": 1854,
      "句": 1855,
      "另": 1856,
      "叩": 1857,
      "只": 1858,
      "叫": 1859,
      "召": 1860,
      "可": 1861,
      "台": 1862,
      "史": 1863,
      "右": 1864,
      "叶": 1865,
      "号": 1866,
      "司": 1867,
      "吃": 1868,
      "各": 1869,
      "合": 1870,
      "吉": 1871,
      "同": 1872,
      "名": 1873,
      "后": 1874,
      "向": 1875,
      "吕": 1876,
      "君": 1877,
      "吟": 1878,
      "吠": 1879,
      "否": 1880,
      "吧": 1881,
      "含": 1882,
      "听": 1883,
      "启": 1884,
      "吳": 1885,
      "吵": 1886,
      "吸": 1887,
      "吹": 1888,
      "吻": 1889,
      "吾": 1890,
      "呂": 1891,
      "呈": 1892,
      "告": 1893,
      "员": 1894,
      "呢": 1895,
      "周": 1896,
      "味": 1897,
      "呵": 1898,
      "呼": 1899,
      "命": 1900,
      "和": 1901,
      "咒": 1902,
      "咨": 1903,
      "咱": 1904,
      "咸": 1905,
      "品": 1906,
      "哇": 1907,
      "哈": 1908,
      "哌": 1909,
      "响": 1910,
      "員": 1911,
      "哥": 1912,
      "哪": 1913,
      "哲": 1914,
      "唬": 1915,
      "售": 1916,
      "唯": 1917,
      "唱": 1918,
      "商": 1919,
      "啊": 1920,
      "問": 1921,
      "啥": 1922,
      "喀": 1923,
      "善": 1924,
      "喇": 1925,
      "喊": 1926,
      "喜": 1927,
      "喧": 1928,
      "單": 1929,
      "営": 1930,
      "喷": 1931,
      "喻": 1932,
      "嗎": 1933,
      "嗑": 1934,
      "嗨": 1935,
      "嘆": 1936,
      "嘉": 1937,
      "嘘": 1938,
      "嘛": 1939,
      "嘲": 1940,
      "嘴": 1941,
      "器": 1942,
      "噴": 1943,
      "嚎": 1944,
      "嚏": 1945,
      "嚔": 1946,
      "嚴": 1947,
      "囊": 1948,
      "囚": 1949,
      "四": 1950,
      "回": 1951,
      "因": 1952,
      "团": 1953,
      "団": 1954,
      "园": 1955,
      "困": 1956,
      "囲": 1957,
      "図": 1958,
      "围": 1959,
      "固": 1960,
      "国": 1961,
      "图": 1962,
      "圆": 1963,
      "圈": 1964,
      "國": 1965,
      "圍": 1966,
      "圏": 1967,
      "園": 1968,
      "圓": 1969,
      "圖": 1970,
      "團": 1971,
      "土": 1972,
      "圣": 1973,
      "圧": 1974,
      "在": 1975,
      "圭": 1976,
      "地": 1977,
      "场": 1978,
      "址": 1979,
      "均": 1980,
      "坍": 1981,
      "坏": 1982,
      "块": 1983,
      "坚": 1984,
      "坛": 1985,
      "坝": 1986,
      "坟": 1987,
      "坡": 1988,
      "坤": 1989,
      "坦": 1990,
      "坳": 1991,
      "垂": 1992,
      "型": 1993,
      "埋": 1994,
      "城": 1995,
      "域": 1996,
      "執": 1997,
      "培": 1998,
      "基": 1999,
      "堂": 2000,
      "堅": 2001,
      "堆": 2002,
      "堡": 2003,
      "堤": 2004,
      "報": 2005,
      "場": 2006,
      "堵": 2007,
      "塌": 2008,
      "塔": 2009,
      "塘": 2010,
      "塚": 2011,
      "塞": 2012,
      "塩": 2013,
      "填": 2014,
      "塾": 2015,
      "境": 2016,
      "墅": 2017,
      "墓": 2018,
      "増": 2019,
      "墜": 2020,
      "增": 2021,
      "墨": 2022,
      "墮": 2023,
      "壊": 2024,
      "壌": 2025,
      "壓": 2026,
      "壞": 2027,
      "士": 2028,
      "壮": 2029,
      "声": 2030,
      "売": 2031,
      "壳": 2032,
      "壹": 2033,
      "处": 2034,
      "备": 2035,
      "変": 2036,
      "复": 2037,
      "夏": 2038,
      "夕": 2039,
      "外": 2040,
      "多": 2041,
      "夜": 2042,
      "够": 2043,
      "夠": 2044,
      "大": 2045,
      "天": 2046,
      "太": 2047,
      "夫": 2048,
      "央": 2049,
      "失": 2050,
      "头": 2051,
      "夸": 2052,
      "夺": 2053,
      "奇": 2054,
      "奈": 2055,
      "奏": 2056,
      "契": 2057,
      "奔": 2058,
      "套": 2059,
      "奥": 2060,
      "奧": 2061,
      "奨": 2062,
      "奪": 2063,
      "女": 2064,
      "奴": 2065,
      "奶": 2066,
      "奸": 2067,
      "她": 2068,
      "好": 2069,
      "妁": 2070,
      "如": 2071,
      "妄": 2072,
      "妇": 2073,
      "妈": 2074,
      "妊": 2075,
      "妖": 2076,
      "妙": 2077,
      "妥": 2078,
      "妨": 2079,
      "妻": 2080,
      "姆": 2081,
      "始": 2082,
      "姓": 2083,
      "委": 2084,
      "姦": 2085,
      "姬": 2086,
      "姻": 2087,
      "姿": 2088,
      "威": 2089,
      "娇": 2090,
      "娘": 2091,
      "娛": 2092,
      "娜": 2093,
      "娠": 2094,
      "娥": 2095,
      "娶": 2096,
      "婚": 2097,
      "婴": 2098,
      "婿": 2099,
      "媒": 2100,
      "嫁": 2101,
      "嫌": 2102,
      "嫦": 2103,
      "子": 2104,
      "孔": 2105,
      "孕": 2106,
      "字": 2107,
      "存": 2108,
      "孙": 2109,
      "孝": 2110,
      "孟": 2111,
      "季": 2112,
      "学": 2113,
      "孩": 2114,
      "孫": 2115,
      "孵": 2116,
      "學": 2117,
      "宁": 2118,
      "它": 2119,
      "宅": 2120,
      "宇": 2121,
      "守": 2122,
      "安": 2123,
      "宋": 2124,
      "完": 2125,
      "宏": 2126,
      "宗": 2127,
      "官": 2128,
      "宙": 2129,
      "定": 2130,
      "宛": 2131,
      "宜": 2132,
      "宝": 2133,
      "实": 2134,
      "実": 2135,
      "审": 2136,
      "客": 2137,
      "宣": 2138,
      "室": 2139,
      "宪": 2140,
      "宫": 2141,
      "宮": 2142,
      "宰": 2143,
      "害": 2144,
      "宴": 2145,
      "宵": 2146,
      "家": 2147,
      "容": 2148,
      "宽": 2149,
      "寂": 2150,
      "寄": 2151,
      "寅": 2152,
      "密": 2153,
      "富": 2154,
      "寓": 2155,
      "寛": 2156,
      "察": 2157,
      "實": 2158,
      "審": 2159,
      "寫": 2160,
      "寬": 2161,
      "寶": 2162,
      "寸": 2163,
      "对": 2164,
      "寺": 2165,
      "寻": 2166,
      "导": 2167,
      "対": 2168,
      "寿": 2169,
      "封": 2170,
      "専": 2171,
      "射": 2172,
      "将": 2173,
      "將": 2174,
      "專": 2175,
      "尊": 2176,
      "尋": 2177,
      "對": 2178,
      "導": 2179,
      "小": 2180,
      "少": 2181,
      "尔": 2182,
      "尖": 2183,
      "尚": 2184,
      "尝": 2185,
      "尤": 2186,
      "就": 2187,
      "尸": 2188,
      "尺": 2189,
      "尼": 2190,
      "尽": 2191,
      "尾": 2192,
      "局": 2193,
      "层": 2194,
      "居": 2195,
      "届": 2196,
      "屋": 2197,
      "屏": 2198,
      "展": 2199,
      "属": 2200,
      "屠": 2201,
      "層": 2202,
      "山": 2203,
      "岁": 2204,
      "岂": 2205,
      "岗": 2206,
      "岡": 2207,
      "岩": 2208,
      "岭": 2209,
      "岸": 2210,
      "島": 2211,
      "峽": 2212,
      "崎": 2213,
      "崛": 2214,
      "崩": 2215,
      "崽": 2216,
      "嶼": 2217,
      "川": 2218,
      "州": 2219,
      "工": 2220,
      "左": 2221,
      "巧": 2222,
      "巨": 2223,
      "巩": 2224,
      "巫": 2225,
      "差": 2226,
      "己": 2227,
      "已": 2228,
      "巴": 2229,
      "巷": 2230,
      "巾": 2231,
      "币": 2232,
      "市": 2233,
      "布": 2234,
      "师": 2235,
      "希": 2236,
      "帐": 2237,
      "帕": 2238,
      "帖": 2239,
      "帚": 2240,
      "帛": 2241,
      "帜": 2242,
      "帝": 2243,
      "带": 2244,
      "師": 2245,
      "席": 2246,
      "帮": 2247,
      "帯": 2248,
      "帰": 2249,
      "常": 2250,
      "幂": 2251,
      "幅": 2252,
      "幕": 2253,
      "幣": 2254,
      "干": 2255,
      "平": 2256,
      "年": 2257,
      "并": 2258,
      "幸": 2259,
      "幹": 2260,
      "幻": 2261,
      "幼": 2262,
      "幽": 2263,
      "幾": 2264,
      "广": 2265,
      "庁": 2266,
      "広": 2267,
      "庄": 2268,
      "庆": 2269,
      "床": 2270,
      "序": 2271,
      "库": 2272,
      "应": 2273,
      "底": 2274,
      "店": 2275,
      "府": 2276,
      "度": 2277,
      "庫": 2278,
      "庭": 2279,
      "康": 2280,
      "廃": 2281,
      "廉": 2282,
      "廣": 2283,
      "延": 2284,
      "廷": 2285,
      "建": 2286,
      "廿": 2287,
      "开": 2288,
      "弁": 2289,
      "异": 2290,
      "弃": 2291,
      "弄": 2292,
      "弈": 2293,
      "式": 2294,
      "弓": 2295,
      "引": 2296,
      "弘": 2297,
      "弟": 2298,
      "张": 2299,
      "弦": 2300,
      "弧": 2301,
      "弱": 2302,
      "張": 2303,
      "強": 2304,
      "弹": 2305,
      "强": 2306,
      "彈": 2307,
      "归": 2308,
      "当": 2309,
      "录": 2310,
      "彗": 2311,
      "彡": 2312,
      "形": 2313,
      "彥": 2314,
      "彦": 2315,
      "彩": 2316,
      "彭": 2317,
      "影": 2318,
      "役": 2319,
      "彼": 2320,
      "往": 2321,
      "征": 2322,
      "径": 2323,
      "待": 2324,
      "很": 2325,
      "徊": 2326,
      "律": 2327,
      "後": 2328,
      "徐": 2329,
      "徑": 2330,
      "徒": 2331,
      "従": 2332,
      "得": 2333,
      "徘": 2334,
      "從": 2335,
      "御": 2336,
      "復": 2337,
      "微": 2338,
      "徳": 2339,
      "德": 2340,
      "徹": 2341,
      "徽": 2342,
      "心": 2343,
      "必": 2344,
      "忍": 2345,
      "志": 2346,
      "忘": 2347,
      "忙": 2348,
      "応": 2349,
      "忠": 2350,
      "忧": 2351,
      "快": 2352,
      "念": 2353,
      "忽": 2354,
      "怀": 2355,
      "态": 2356,
      "怎": 2357,
      "怕": 2358,
      "怖": 2359,
      "思": 2360,
      "急": 2361,
      "性": 2362,
      "怨": 2363,
      "总": 2364,
      "恋": 2365,
      "恐": 2366,
      "恒": 2367,
      "恕": 2368,
      "恢": 2369,
      "恣": 2370,
      "恭": 2371,
      "息": 2372,
      "恶": 2373,
      "悄": 2374,
      "悉": 2375,
      "悌": 2376,
      "悔": 2377,
      "悟": 2378,
      "悠": 2379,
      "患": 2380,
      "悦": 2381,
      "您": 2382,
      "悪": 2383,
      "悬": 2384,
      "悲": 2385,
      "情": 2386,
      "惊": 2387,
      "惑": 2388,
      "惜": 2389,
      "惠": 2390,
      "惨": 2391,
      "惩": 2392,
      "惯": 2393,
      "想": 2394,
      "意": 2395,
      "愚": 2396,
      "愛": 2397,
      "感": 2398,
      "愿": 2399,
      "慈": 2400,
      "態": 2401,
      "慌": 2402,
      "慑": 2403,
      "慕": 2404,
      "慘": 2405,
      "慢": 2406,
      "慣": 2407,
      "慧": 2408,
      "慮": 2409,
      "慰": 2410,
      "憲": 2411,
      "懂": 2412,
      "懇": 2413,
      "應": 2414,
      "懐": 2415,
      "懸": 2416,
      "戍": 2417,
      "戏": 2418,
      "成": 2419,
      "我": 2420,
      "戒": 2421,
      "或": 2422,
      "战": 2423,
      "戚": 2424,
      "戦": 2425,
      "截": 2426,
      "戰": 2427,
      "戲": 2428,
      "戶": 2429,
      "户": 2430,
      "戸": 2431,
      "戻": 2432,
      "房": 2433,
      "所": 2434,
      "手": 2435,
      "才": 2436,
      "扒": 2437,
      "打": 2438,
      "払": 2439,
      "托": 2440,
      "扣": 2441,
      "执": 2442,
      "扩": 2443,
      "扬": 2444,
      "扭": 2445,
      "扮": 2446,
      "扰": 2447,
      "扱": 2448,
      "扶": 2449,
      "批": 2450,
      "找": 2451,
      "承": 2452,
      "技": 2453,
      "抉": 2454,
      "把": 2455,
      "抑": 2456,
      "抓": 2457,
      "投": 2458,
      "抖": 2459,
      "抗": 2460,
      "折": 2461,
      "抛": 2462,
      "択": 2463,
      "抢": 2464,
      "护": 2465,
      "报": 2466,
      "抬": 2467,
      "抱": 2468,
      "抵": 2469,
      "抹": 2470,
      "押": 2471,
      "抽": 2472,
      "担": 2473,
      "拈": 2474,
      "拉": 2475,
      "拋": 2476,
      "拌": 2477,
      "拒": 2478,
      "拓": 2479,
      "拔": 2480,
      "拘": 2481,
      "拙": 2482,
      "招": 2483,
      "拜": 2484,
      "拠": 2485,
      "拡": 2486,
      "拣": 2487,
      "拥": 2488,
      "拨": 2489,
      "择": 2490,
      "括": 2491,
      "拯": 2492,
      "拾": 2493,
      "拿": 2494,
      "持": 2495,
      "指": 2496,
      "按": 2497,
      "挑": 2498,
      "挖": 2499,
      "挣": 2500,
      "挥": 2501,
      "挪": 2502,
      "振": 2503,
      "捅": 2504,
      "捉": 2505,
      "捜": 2506,
      "捞": 2507,
      "损": 2508,
      "换": 2509,
      "捧": 2510,
      "捨": 2511,
      "据": 2512,
      "掃": 2513,
      "授": 2514,
      "掉": 2515,
      "掌": 2516,
      "掏": 2517,
      "排": 2518,
      "掘": 2519,
      "掛": 2520,
      "掠": 2521,
      "採": 2522,
      "探": 2523,
      "接": 2524,
      "控": 2525,
      "推": 2526,
      "措": 2527,
      "掬": 2528,
      "描": 2529,
      "提": 2530,
      "換": 2531,
      "握": 2532,
      "揭": 2533,
      "揮": 2534,
      "援": 2535,
      "搅": 2536,
      "損": 2537,
      "搓": 2538,
      "搞": 2539,
      "搬": 2540,
      "搭": 2541,
      "摂": 2542,
      "摄": 2543,
      "摆": 2544,
      "摊": 2545,
      "摘": 2546,
      "摧": 2547,
      "摩": 2548,
      "摸": 2549,
      "撃": 2550,
      "撑": 2551,
      "撒": 2552,
      "撓": 2553,
      "撤": 2554,
      "撫": 2555,
      "播": 2556,
      "撮": 2557,
      "撰": 2558,
      "撼": 2559,
      "撿": 2560,
      "擁": 2561,
      "擂": 2562,
      "擊": 2563,
      "擋": 2564,
      "操": 2565,
      "擎": 2566,
      "據": 2567,
      "擬": 2568,
      "擴": 2569,
      "攔": 2570,
      "支": 2571,
      "收": 2572,
      "改": 2573,
      "攻": 2574,
      "放": 2575,
      "政": 2576,
      "故": 2577,
      "效": 2578,
      "敌": 2579,
      "敏": 2580,
      "救": 2581,
      "敗": 2582,
      "敘": 2583,
      "教": 2584,
      "散": 2585,
      "敦": 2586,
      "敬": 2587,
      "数": 2588,
      "敲": 2589,
      "整": 2590,
      "敵": 2591,
      "敷": 2592,
      "數": 2593,
      "斃": 2594,
      "文": 2595,
      "斐": 2596,
      "斗": 2597,
      "料": 2598,
      "斜": 2599,
      "斧": 2600,
      "断": 2601,
      "斯": 2602,
      "新": 2603,
      "斷": 2604,
      "方": 2605,
      "於": 2606,
      "施": 2607,
      "旋": 2608,
      "旌": 2609,
      "族": 2610,
      "旗": 2611,
      "无": 2612,
      "既": 2613,
      "日": 2614,
      "旦": 2615,
      "旧": 2616,
      "旨": 2617,
      "早": 2618,
      "旬": 2619,
      "旭": 2620,
      "旱": 2621,
      "时": 2622,
      "旺": 2623,
      "昂": 2624,
      "昇": 2625,
      "明": 2626,
      "昏": 2627,
      "易": 2628,
      "昔": 2629,
      "星": 2630,
      "映": 2631,
      "春": 2632,
      "昨": 2633,
      "昭": 2634,
      "是": 2635,
      "昼": 2636,
      "显": 2637,
      "時": 2638,
      "晋": 2639,
      "晓": 2640,
      "晚": 2641,
      "普": 2642,
      "景": 2643,
      "晶": 2644,
      "智": 2645,
      "暂": 2646,
      "暖": 2647,
      "暗": 2648,
      "暫": 2649,
      "暮": 2650,
      "暴": 2651,
      "曙": 2652,
      "曜": 2653,
      "曝": 2654,
      "曰": 2655,
      "曲": 2656,
      "更": 2657,
      "書": 2658,
      "曾": 2659,
      "替": 2660,
      "最": 2661,
      "會": 2662,
      "月": 2663,
      "有": 2664,
      "朋": 2665,
      "服": 2666,
      "朗": 2667,
      "望": 2668,
      "朝": 2669,
      "期": 2670,
      "木": 2671,
      "未": 2672,
      "末": 2673,
      "本": 2674,
      "术": 2675,
      "朱": 2676,
      "机": 2677,
      "朽": 2678,
      "杀": 2679,
      "杂": 2680,
      "权": 2681,
      "杉": 2682,
      "李": 2683,
      "杏": 2684,
      "材": 2685,
      "村": 2686,
      "杖": 2687,
      "杜": 2688,
      "束": 2689,
      "条": 2690,
      "来": 2691,
      "杨": 2692,
      "杯": 2693,
      "杰": 2694,
      "東": 2695,
      "杵": 2696,
      "松": 2697,
      "板": 2698,
      "极": 2699,
      "构": 2700,
      "析": 2701,
      "枕": 2702,
      "林": 2703,
      "枚": 2704,
      "果": 2705,
      "枝": 2706,
      "枢": 2707,
      "枣": 2708,
      "枪": 2709,
      "枫": 2710,
      "架": 2711,
      "某": 2712,
      "染": 2713,
      "柜": 2714,
      "柠": 2715,
      "查": 2716,
      "柱": 2717,
      "柳": 2718,
      "査": 2719,
      "栀": 2720,
      "栃": 2721,
      "标": 2722,
      "栏": 2723,
      "树": 2724,
      "栖": 2725,
      "栗": 2726,
      "校": 2727,
      "样": 2728,
      "核": 2729,
      "根": 2730,
      "格": 2731,
      "栽": 2732,
      "桂": 2733,
      "框": 2734,
      "案": 2735,
      "档": 2736,
      "桥": 2737,
      "桿": 2738,
      "梁": 2739,
      "梅": 2740,
      "條": 2741,
      "梦": 2742,
      "梯": 2743,
      "械": 2744,
      "梳": 2745,
      "梵": 2746,
      "检": 2747,
      "棄": 2748,
      "棋": 2749,
      "棍": 2750,
      "棒": 2751,
      "森": 2752,
      "棹": 2753,
      "棺": 2754,
      "植": 2755,
      "椒": 2756,
      "検": 2757,
      "楔": 2758,
      "楚": 2759,
      "楢": 2760,
      "業": 2761,
      "極": 2762,
      "楼": 2763,
      "楽": 2764,
      "概": 2765,
      "榜": 2766,
      "榴": 2767,
      "構": 2768,
      "槍": 2769,
      "槓": 2770,
      "様": 2771,
      "樂": 2772,
      "標": 2773,
      "模": 2774,
      "樣": 2775,
      "権": 2776,
      "横": 2777,
      "樸": 2778,
      "樽": 2779,
      "橋": 2780,
      "機": 2781,
      "橡": 2782,
      "橫": 2783,
      "檔": 2784,
      "檢": 2785,
      "檬": 2786,
      "欄": 2787,
      "權": 2788,
      "次": 2789,
      "欢": 2790,
      "欣": 2791,
      "欧": 2792,
      "欲": 2793,
      "欺": 2794,
      "款": 2795,
      "歇": 2796,
      "歌": 2797,
      "歐": 2798,
      "歓": 2799,
      "歡": 2800,
      "止": 2801,
      "正": 2802,
      "此": 2803,
      "步": 2804,
      "武": 2805,
      "歧": 2806,
      "歩": 2807,
      "歪": 2808,
      "歳": 2809,
      "歷": 2810,
      "歸": 2811,
      "死": 2812,
      "殆": 2813,
      "殊": 2814,
      "残": 2815,
      "殖": 2816,
      "殘": 2817,
      "段": 2818,
      "殺": 2819,
      "殿": 2820,
      "毀": 2821,
      "毁": 2822,
      "母": 2823,
      "毎": 2824,
      "每": 2825,
      "毒": 2826,
      "比": 2827,
      "毕": 2828,
      "毛": 2829,
      "毫": 2830,
      "氏": 2831,
      "民": 2832,
      "氓": 2833,
      "气": 2834,
      "気": 2835,
      "氛": 2836,
      "氣": 2837,
      "氧": 2838,
      "水": 2839,
      "永": 2840,
      "氽": 2841,
      "汁": 2842,
      "求": 2843,
      "汇": 2844,
      "汉": 2845,
      "汗": 2846,
      "汚": 2847,
      "江": 2848,
      "池": 2849,
      "污": 2850,
      "汪": 2851,
      "決": 2852,
      "沁": 2853,
      "沂": 2854,
      "沉": 2855,
      "沌": 2856,
      "沒": 2857,
      "沙": 2858,
      "沟": 2859,
      "没": 2860,
      "沥": 2861,
      "沦": 2862,
      "河": 2863,
      "沸": 2864,
      "油": 2865,
      "治": 2866,
      "沾": 2867,
      "沿": 2868,
      "況": 2869,
      "泉": 2870,
      "法": 2871,
      "泛": 2872,
      "泡": 2873,
      "波": 2874,
      "泣": 2875,
      "泥": 2876,
      "注": 2877,
      "泽": 2878,
      "洁": 2879,
      "洋": 2880,
      "洗": 2881,
      "洛": 2882,
      "洞": 2883,
      "津": 2884,
      "洪": 2885,
      "洲": 2886,
      "洵": 2887,
      "活": 2888,
      "派": 2889,
      "流": 2890,
      "浄": 2891,
      "测": 2892,
      "济": 2893,
      "浏": 2894,
      "浓": 2895,
      "浜": 2896,
      "浩": 2897,
      "浪": 2898,
      "浮": 2899,
      "浴": 2900,
      "海": 2901,
      "浸": 2902,
      "涂": 2903,
      "涅": 2904,
      "消": 2905,
      "涉": 2906,
      "涌": 2907,
      "涙": 2908,
      "涛": 2909,
      "涣": 2910,
      "涤": 2911,
      "润": 2912,
      "涯": 2913,
      "液": 2914,
      "淑": 2915,
      "淘": 2916,
      "淨": 2917,
      "深": 2918,
      "混": 2919,
      "添": 2920,
      "清": 2921,
      "済": 2922,
      "渉": 2923,
      "渐": 2924,
