{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFD"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "¡": 131,
      "¢": 132,
      "£": 133,
      "¤": 134,
      "¥": 135,
      "¦": 136,
      "§": 137,
      "¨": 138,
      "©": 139,
      "ª": 140,
      "«": 141,
      "¬": 142,
      "­": 143,
      "®": 144,
      "¯": 145,
      "°": 146,
      "±": 147,
      "²": 148,
      "³": 149,
      "´": 150,
      "µ": 151,
      "¶": 152,
      "·": 153,
      "¸": 154,
      "¹": 155,
      "º": 156,
      "»": 157,
      "¼": 158,
      "½": 159,
      "¾": 160,
      "¿": 161,
      "Æ": 162,
      "Ð": 163,
      "×": 164,
      "Ø": 165,
      "Þ": 166,
      "ß": 167,
      "æ": 168,
      "ð": 169,
      "÷": 170,
      "ø": 171,
      "þ": 172,
      "Đ": 173,
      "đ": 174,
      "Ħ": 175,
      "ħ": 176,
      "ı": 177,
      "ĳ": 178,
      "Ŀ": 179,
      "ŀ": 180,
      "Ł": 181,
      "ł": 182,
      "ŋ": 183,
      "Œ": 184,
      "œ": 185,
      "Ŧ": 186,
      "ſ": 187,
      "ƃ": 188,
      "Ǝ": 189,
      "ƒ": 190,
      "ƙ": 191,
      "Ɵ": 192,
      "Ʀ": 193,
      "Ʃ": 194,
      "Ʒ": 195,
      "Ƹ": 196,
      "ǃ": 197,
      "ǝ": 198,
      "ɐ": 199,
      "ɑ": 200,
      "ɒ": 201,
      "ɔ": 202,
      "ɗ": 203,
      "ə": 204,
      "ɛ": 205,
      "ɜ": 206,
      "ɡ": 207,
      "ɥ": 208,
      "ɨ": 209,
      "ɪ": 210,
      "ɴ": 211,
      "ɹ": 212,
      "ɾ": 213,
      "ʀ": 214,
      "ʁ": 215,
      "ʃ": 216,
      "ʇ": 217,
      "ʊ": 218,
      "ʌ": 219,
      "ʎ": 220,
      "ʒ": 221,
      "ʔ": 222,
      "ʜ": 223,
      "ʟ": 224,
      "ʲ": 225,
      "ʳ": 226,
      "ʷ": 227,
      "ʹ": 228,
      "ʺ": 229,
      "ʻ": 230,
      "ʼ": 231,
      "ʽ": 232,
      "ʾ": 233,
      "ʿ": 234,
      "˂": 235,
      "ˆ": 236,
      "ˇ": 237,
      "ˈ": 238,
      "ˉ": 239,
      "ˌ": 240,
      "ː": 241,
      "˙": 242,
      "˚": 243,
      "˜": 244,
      "˝": 245,
      "ˠ": 246,
      "̀": 247,
      "́": 248,
      "̂": 249,
      "̃": 250,
      "̄": 251,
      "̅": 252,
      "̆": 253,
      "̇": 254,
      "̈": 255,
      "̉": 256,
      "̊": 257,
      "̋": 258,
      "̌": 259,
      "̓": 260,
      "̔": 261,
      "̛": 262,
      "̡": 263,
      "̣": 264,
      "̦": 265,
      "̧": 266,
      "̨": 267,
      "̩": 268,
      "̪": 269,
      "̮": 270,
      "̯": 271,
      "̱": 272,
      "̴": 273,
      "̵": 274,
      "̶": 275,
      "̸": 276,
      "͂": 277,
      "ͅ": 278,
      "͕": 279,
      "͞": 280,
      "͟": 281,
      "͡": 282,
      "΄": 283,
      "Α": 284,
      "Β": 285,
      "Γ": 286,
      "Δ": 287,
      "Ε": 288,
      "Ζ": 289,
      "Η": 290,
      "Θ": 291,
      "Ι": 292,
      "Κ": 293,
      "Λ": 294,
      "Μ": 295,
      "Ν": 296,
      "Ξ": 297,
      "Ο": 298,
      "Π": 299,
      "Ρ": 300,
      "Σ": 301,
      "Τ": 302,
      "Υ": 303,
      "Φ": 304,
      "Χ": 305,
      "Ψ": 306,
      "Ω": 307,
      "α": 308,
      "β": 309,
      "γ": 310,
      "δ": 311,
      "ε": 312,
      "ζ": 313,
      "η": 314,
      "θ": 315,
      "ι": 316,
      "κ": 317,
      "λ": 318,
      "μ": 319,
      "ν": 320,
      "ξ": 321,
      "ο": 322,
      "π": 323,
      "ρ": 324,
      "ς": 325,
      "σ": 326,
      "τ": 327,
      "υ": 328,
      "φ": 329,
      "χ": 330,
      "ψ": 331,
      "ω": 332,
      "ϒ": 333,
      "ϙ": 334,
      "Ϝ": 335,
      "Ϟ": 336,
      "ϟ": 337,
      "Є": 338,
      "І": 339,
      "Ј": 340,
      "Љ": 341,
      "Њ": 342,
      "Ћ": 343,
      "А": 344,
      "Б": 345,
      "В": 346,
      "Г": 347,
      "Д": 348,
      "Е": 349,
      "Ж": 350,
      "З": 351,
      "И": 352,
      "К": 353,
      "Л": 354,
      "М": 355,
      "Н": 356,
      "О": 357,
      "П": 358,
      "Р": 359,
      "С": 360,
      "Т": 361,
      "У": 362,
      "Ф": 363,
      "Х": 364,
      "Ц": 365,
      "Ч": 366,
      "Ш": 367,
      "Щ": 368,
      "Ъ": 369,
      "Ы": 370,
      "Ь": 371,
      "Э": 372,
      "Ю": 373,
      "Я": 374,
      "а": 375,
      "б": 376,
      "в": 377,
      "г": 378,
      "д": 379,
      "е": 380,
      "ж": 381,
      "з": 382,
      "и": 383,
      "к": 384,
      "л": 385,
      "м": 386,
      "н": 387,
      "о": 388,
      "п": 389,
      "р": 390,
      "с": 391,
      "т": 392,
      "у": 393,
      "ф": 394,
      "х": 395,
      "ц": 396,
      "ч": 397,
      "ш": 398,
      "щ": 399,
      "ъ": 400,
      "ы": 401,
      "ь": 402,
      "э": 403,
      "ю": 404,
      "я": 405,
      "ђ": 406,
      "є": 407,
      "ѕ": 408,
      "і": 409,
      "ј": 410,
      "љ": 411,
      "њ": 412,
      "ћ": 413,
      "џ": 414,
      "ѣ": 415,
      "ѵ": 416,
      "ґ": 417,
      "қ": 418,
      "Ҫ": 419,
      "ҫ": 420,
      "ҳ": 421,
      "ҽ": 422,
      "Ԑ": 423,
      "ԛ": 424,
      "֔": 425,
      "֗": 426,
      "֙": 427,
      "֣": 428,
      "֤": 429,
      "֫": 430,
      "ְ": 431,
      "ֱ": 432,
      "ֲ": 433,
      "ִ": 434,
      "ֵ": 435,
      "ֶ": 436,
      "ַ": 437,
      "ָ": 438,
      "ֹ": 439,
      "ּ": 440,
      "ֽ": 441,
      "׀": 442,
      "ׁ": 443,
      "ׂ": 444,
      "׃": 445,
      "א": 446,
      "ב": 447,
      "ג": 448,
      "ד": 449,
      "ה": 450,
      "ו": 451,
      "ז": 452,
      "ח": 453,
      "ט": 454,
      "י": 455,
      "ך": 456,
      "כ": 457,
      "ל": 458,
      "ם": 459,
      "מ": 460,
      "ן": 461,
      "נ": 462,
      "ס": 463,
      "ע": 464,
      "ף": 465,
      "פ": 466,
      "ץ": 467,
      "צ": 468,
      "ק": 469,
      "ר": 470,
      "ש": 471,
      "ת": 472,
      "׳": 473,
      "״": 474,
      "،": 475,
      "؛": 476,
      "؟": 477,
      "ء": 478,
      "ا": 479,
      "ب": 480,
      "ة": 481,
      "ت": 482,
      "ث": 483,
      "ج": 484,
      "ح": 485,
      "خ": 486,
      "د": 487,
      "ذ": 488,
      "ر": 489,
      "ز": 490,
      "س": 491,
      "ش": 492,
      "ص": 493,
      "ض": 494,
      "ط": 495,
      "ظ": 496,
      "ع": 497,
      "غ": 498,
      "ـ": 499,
      "ف": 500,
      "ق": 501,
      "ك": 502,
      "ل": 503,
      "م": 504,
      "ن": 505,
      "ه": 506,
      "و": 507,
      "ى": 508,
      "ي": 509,
      "ً": 510,
      "ٌ": 511,
      "ٍ": 512,
      "َ": 513,
      "ُ": 514,
      "ِ": 515,
      "ّ": 516,
      "ْ": 517,
      "ٓ": 518,
      "ٔ": 519,
      "ٕ": 520,
      "٠": 521,
      "١": 522,
      "٢": 523,
      "٣": 524,
      "٤": 525,
      "٦": 526,
      "٩": 527,
      "٪": 528,
      "٬": 529,
      "٭": 530,
      "پ": 531,
      "چ": 532,
      "ژ": 533,
      "ک": 534,
      "گ": 535,
      "ڰ": 536,
      "ں": 537,
      "ھ": 538,
      "ڿ": 539,
      "ہ": 540,
      "ی": 541,
      "ے": 542,
      "ۚ": 543,
      "۝": 544,
      "۞": 545,
      "۟": 546,
      "ۡ": 547,
      "ۣ": 548,
      "۩": 549,
      "۲": 550,
      "۴": 551,
      "۶": 552,
      "ܗ": 553,
      "ܘ": 554,
      "ܢ": 555,
      "ܣ": 556,
      "ܬ": 557,
      "ߋ": 558,
      "ߕ": 559,
      "ߛ": 560,
      "ߠ": 561,
      "ं": 562,
      "ः": 563,
      "अ": 564,
      "आ": 565,
      "इ": 566,
      "उ": 567,
      "ऊ": 568,
      "ए": 569,
      "औ": 570,
      "क": 571,
      "ख": 572,
      "ग": 573,
      "च": 574,
      "ज": 575,
      "ट": 576,
      "ठ": 577,
      "ड": 578,
      "ण": 579,
      "त": 580,
      "थ": 581,
      "द": 582,
      "ध": 583,
      "न": 584,
      "प": 585,
      "फ": 586,
      "ब": 587,
      "भ": 588,
      "म": 589,
      "य": 590,
      "र": 591,
      "ल": 592,
      "व": 593,
      "श": 594,
      "ष": 595,
      "स": 596,
      "ह": 597,
      "़": 598,
      "ा": 599,
      "ि": 600,
      "ी": 601,
      "ु": 602,
      "ू": 603,
      "े": 604,
      "ै": 605,
      "ॉ": 606,
      "ो": 607,
      "्": 608,
      "ॐ": 609,
      "।": 610,
      "ঁ": 611,
      "ও": 612,
      "ক": 613,
      "গ": 614,
      "ছ": 615,
      "ট": 616,
      "ড": 617,
      "ত": 618,
      "ধ": 619,
      "ন": 620,
      "প": 621,
      "ব": 622,
      "ম": 623,
      "য": 624,
      "র": 625,
      "ল": 626,
      "শ": 627,
      "়": 628,
      "া": 629,
      "ি": 630,
      "ু": 631,
      "ূ": 632,
      "ে": 633,
      "ૐ": 634,
      "இ": 635,
      "ஐ": 636,
      "ச": 637,
      "ஜ": 638,
      "த": 639,
      "ந": 640,
      "ல": 641,
      "ி": 642,
      "ெ": 643,
      "்": 644,
      "ಂ": 645,
      "ಎ": 646,
      "ಕ": 647,
      "ಗ": 648,
      "ಚ": 649,
      "ಜ": 650,
      "ಠ": 651,
      "ಡ": 652,
      "ಣ": 653,
      "ತ": 654,
      "ದ": 655,
      "ನ": 656,
      "ಮ": 657,
      "ಯ": 658,
      "ರ": 659,
      "ಲ": 660,
      "ಳ": 661,
      "ವ": 662,
      "ಾ": 663,
      "ಿ": 664,
      "ು": 665,
      "ೂ": 666,
      "ೆ": 667,
      "್": 668,
      "മ": 669,
      "യ": 670,
      "ല": 671,
      "ള": 672,
      "സ": 673,
      "ാ": 674,
      "ീ": 675,
      "്": 676,
      "ต": 677,
      "ร": 678,
      "฿": 679,
      "ไ": 680,
      "๏": 681,
      "๑": 682,
      "ຶ": 683,
      "༎": 684,
      "༒": 685,
      "༼": 686,
      "༽": 687,
      "ღ": 688,
      "ᄀ": 689,
      "ᄁ": 690,
      "ᄂ": 691,
      "ᄃ": 692,
      "ᄄ": 693,
      "ᄅ": 694,
      "ᄆ": 695,
      "ᄇ": 696,
      "ᄉ": 697,
      "ᄊ": 698,
      "ᄋ": 699,
      "ᄌ": 700,
      "ᄍ": 701,
      "ᄎ": 702,
      "ᄏ": 703,
      "ᄐ": 704,
      "ᄑ": 705,
      "ᄒ": 706,
      "ᅡ": 707,
      "ᅢ": 708,
      "ᅣ": 709,
      "ᅥ": 710,
      "ᅦ": 711,
      "ᅧ": 712,
      "ᅨ": 713,
      "ᅩ": 714,
      "ᅪ": 715,
      "ᅬ": 716,
      "ᅭ": 717,
      "ᅮ": 718,
      "ᅯ": 719,
      "ᅱ": 720,
      "ᅲ": 721,
      "ᅳ": 722,
      "ᅴ": 723,
      "ᅵ": 724,
      "ᆨ": 725,
      "ᆫ": 726,
      "ᆭ": 727,
      "ᆮ": 728,
      "ᆯ": 729,
      "ᆲ": 730,
      "ᆶ": 731,
      "ᆷ": 732,
      "ᆸ": 733,
      "ᆹ": 734,
      "ᆺ": 735,
      "ᆻ": 736,
      "ᆼ": 737,
      "ᆽ": 738,
      "ᆾ": 739,
      "ᇀ": 740,
      "ᇁ": 741,
      "ᇂ": 742,
      "ለ": 743,
      "ል": 744,
      "ሎ": 745,
      "ም": 746,
      "ሞ": 747,
      "ራ": 748,
      "ስ": 749,
      "ተ": 750,
      "ታ": 751,
      "ት": 752,
      "ኣ": 753,
      "ክ": 754,
      "ኸ": 755,
      "ወ": 756,
      "ዓ": 757,
      "የ": 758,
      "ያ": 759,
      "ይ": 760,
      "ደ": 761,
      "፥": 762,
      "Ꭰ": 763,
      "Ꭵ": 764,
      "Ꭶ": 765,
      "Ꭿ": 766,
      "Ꮇ": 767,
      "Ꮋ": 768,
      "Ꮍ": 769,
      "Ꮑ": 770,
      "Ꮖ": 771,
      "Ꮤ": 772,
      "Ꮥ": 773,
      "Ꮪ": 774,
      "Ꮮ": 775,
      "Ꮶ": 776,
      "Ꮻ": 777,
      "Ᏸ": 778,
      "ᑎ": 779,
      "ᑕ": 780,
      "ᑭ": 781,
      "ᒪ": 782,
      "ᔕ": 783,
      "ᕮ": 784,
      "ᕼ": 785,
      "ᖇ": 786,
      "ᖴ": 787,
      "ᗩ": 788,
      "ᗪ": 789,
      "ᗴ": 790,
      "ᗷ": 791,
      "᛫": 792,
      "ក": 793,
      "ខ": 794,
      "គ": 795,
      "ង": 796,
      "ច": 797,
      "ឆ": 798,
      "ឌ": 799,
      "ត": 800,
      "ធ": 801,
      "ន": 802,
      "ប": 803,
      "ផ": 804,
      "ព": 805,
      "ភ": 806,
      "ម": 807,
      "យ": 808,
      "រ": 809,
      "ល": 810,
      "វ": 811,
      "ស": 812,
      "អ": 813,
      "ា": 814,
      "ិ": 815,
      "ី": 816,
      "ុ": 817,
      "ួ": 818,
      "េ": 819,
      "ែ": 820,
      "ោ": 821,
      "ំ": 822,
      "ៈ": 823,
      "៉": 824,
      "់": 825,
      "្": 826,
      "ᴀ": 827,
      "ᴄ": 828,
      "ᴅ": 829,
      "ᴇ": 830,
      "ᴊ": 831,
      "ᴋ": 832,
      "ᴍ": 833,
      "ᴏ": 834,
      "ᴗ": 835,
      "ᴘ": 836,
      "ᴛ": 837,
      "ᴜ": 838,
      "ᴠ": 839,
      "ᴡ": 840,
      "ᴬ": 841,
      "ᴮ": 842,
      "ᴰ": 843,
      "ᴱ": 844,
      "ᴸ": 845,
      "ᴹ": 846,
      "ᴺ": 847,
      "ᵀ": 848,
      "ᵁ": 849,
      "ᵈ": 850,
      "ᵉ": 851,
      "ᵒ": 852,
      "ᵛ": 853,
      "ᶠ": 854,
      "ᶦ": 855,
      "἗": 856,
      "᾽": 857,
      "᾿": 858,
      "​": 859,
      "‌": 860,
      "‍": 861,
      "‎": 862,
      "‏": 863,
      "‐": 864,
      "‑": 865,
      "‒": 866,
      "–": 867,
      "—": 868,
      "―": 869,
      "‖": 870,
      "‘": 871,
      "’": 872,
      "‚": 873,
      "‛": 874,
      "“": 875,
      "”": 876,
      "„": 877,
      "‟": 878,
      "†": 879,
      "‡": 880,
      "•": 881,
      "‣": 882,
      "․": 883,
      "…": 884,
      "‧": 885,
      "‪": 886,
      "‫": 887,
      "‬": 888,
      "‭": 889,
      "‮": 890,
      "‰": 891,
      "′": 892,
      "″": 893,
      "‹": 894,
      "›": 895,
      "※": 896,
      "‼": 897,
      "⁃": 898,
      "⁄": 899,
      "⁈": 900,
      "⁉": 901,
      "⁧": 902,
      "⁩": 903,
      "⁰": 904,
      "⁷": 905,
      "⁻": 906,
      "ⁿ": 907,
      "₁": 908,
      "₂": 909,
      "₃": 910,
      "₤": 911,
      "₪": 912,
      "€": 913,
      "₮": 914,
      "₰": 915,
      "₹": 916,
      "⃒": 917,
      "⃘": 918,
      "⃣": 919,
      "℃": 920,
      "℅": 921,
      "℉": 922,
      "ℐ": 923,
      "ℓ": 924,
      "№": 925,
      "ℙ": 926,
      "ℛ": 927,
      "℠": 928,
      "™": 929,
      "⅓": 930,
      "⅔": 931,
      "⅗": 932,
      "⅙": 933,
      "⅛": 934,
      "⅜": 935,
      "⅝": 936,
      "⅞": 937,
      "ⅵ": 938,
      "←": 939,
      "↑": 940,
      "→": 941,
      "↓": 942,
      "↠": 943,
      "↩": 944,
      "⇋": 945,
      "⇒": 946,
      "⇓": 947,
      "⇨": 948,
      "∀": 949,
      "∂": 950,
      "∃": 951,
      "∅": 952,
      "∆": 953,
      "∇": 954,
      "∈": 955,
      "∏": 956,
      "∑": 957,
      "−": 958,
      "∗": 959,
      "∙": 960,
      "√": 961,
      "∝": 962,
      "∞": 963,
      "∧": 964,
      "∨": 965,
      "∫": 966,
      "∴": 967,
      "∶": 968,
      "∼": 969,
      "∾": 970,
      "≅": 971,
      "≈": 972,
      "≡": 973,
      "≤": 974,
      "≥": 975,
      "⊂": 976,
      "⊕": 977,
      "⊗": 978,
      "⊙": 979,
      "⋅": 980,
      "⋆": 981,
      "⌐": 982,
      "⌘": 983,
      "⌚": 984,
      "⌛": 985,
      "⌣": 986,
      "⍕": 987,
      "⎙": 988,
      "⎯": 989,
      "⎼": 990,
      "Ⓐ": 991,
      "Ⓛ": 992,
      "Ⓜ": 993,
      "Ⓡ": 994,
      "Ⓥ": 995,
      "ⓐ": 996,
      "ⓑ": 997,
      "ⓖ": 998,
      "ⓝ": 999,
      "ⓥ": 1000,
      "⓿": 1001,
      "─": 1002,
      "│": 1003,
      "┃": 1004,
      "┏": 1005,
      "┓": 1006,
      "┗": 1007,
      "┛": 1008,
      "├": 1009,
      "┤": 1010,
      "┻": 1011,
      "═": 1012,
      "║": 1013,
      "╔": 1014,
      "╗": 1015,
      "╚": 1016,
      "╝": 1017,
      "╬": 1018,
      "╭": 1019,
      "╮": 1020,
      "╰": 1021,
      "▀": 1022,
      "▂": 1023,
      "█": 1024,
      "▓": 1025,
      "■": 1026,
      "▪": 1027,
      "▬": 1028,
      "▲": 1029,
      "△": 1030,
      "▶": 1031,
      "▸": 1032,
      "►": 1033,
      "▼": 1034,
      "▾": 1035,
      "◄": 1036,
      "◆": 1037,
      "◇": 1038,
      "◉": 1039,
      "◊": 1040,
      "○": 1041,
      "●": 1042,
      "◦": 1043,
      "◾": 1044,
      "☀": 1045,
      "☁": 1046,
      "☂": 1047,
      "☃": 1048,
      "☄": 1049,
      "★": 1050,
      "☆": 1051,
      "☉": 1052,
      "☎": 1053,
      "☐": 1054,
      "☑": 1055,
      "☔": 1056,
      "☕": 1057,
      "☘": 1058,
      "☚": 1059,
      "☛": 1060,
      "☜": 1061,
      "☝": 1062,
      "☞": 1063,
      "☟": 1064,
      "☠": 1065,
      "☢": 1066,
      "☤": 1067,
      "☥": 1068,
      "☦": 1069,
      "☨": 1070,
      "☩": 1071,
      "☪": 1072,
      "☭": 1073,
      "☮": 1074,
      "☯": 1075,
      "☹": 1076,
      "☺": 1077,
      "☼": 1078,
      "☿": 1079,
      "♀": 1080,
      "♂": 1081,
      "♉": 1082,
      "♊": 1083,
      "♋": 1084,
      "♌": 1085,
      "♍": 1086,
      "♎": 1087,
      "♏": 1088,
      "♑": 1089,
      "♒": 1090,
      "♓": 1091,
      "♔": 1092,
      "♕": 1093,
      "♚": 1094,
      "♛": 1095,
      "♞": 1096,
      "♟": 1097,
      "♠": 1098,
      "♡": 1099,
      "♣": 1100,
      "♥": 1101,
      "♦": 1102,
      "♧": 1103,
      "♪": 1104,
      "♫": 1105,
      "♭": 1106,
      "♮": 1107,
      "♯": 1108,
      "♻": 1109,
      "⚄": 1110,
      "⚓": 1111,
      "⚔": 1112,
      "⚖": 1113,
      "⚘": 1114,
      "⚙": 1115,
      "⚜": 1116,
      "⚠": 1117,
      "⚡": 1118,
      "⚧": 1119,
      "⚪": 1120,
      "⚰": 1121,
      "⚽": 1122,
      "⚾": 1123,
      "⛄": 1124,
      "⛈": 1125,
      "⛔": 1126,
      "⛩": 1127,
      "⛲": 1128,
      "⛳": 1129,
      "⛴": 1130,
      "⛵": 1131,
      "⛷": 1132,
      "⛽": 1133,
      "✅": 1134,
      "✈": 1135,
      "✊": 1136,
      "✋": 1137,
      "✌": 1138,
      "✎": 1139,
      "✏": 1140,
      "✒": 1141,
      "✓": 1142,
      "✔": 1143,
      "✕": 1144,
      "✖": 1145,
      "✘": 1146,
      "✜": 1147,
      "✝": 1148,
      "✞": 1149,
      "✠": 1150,
      "✡": 1151,
      "✦": 1152,
      "✧": 1153,
      "✨": 1154,
      "✩": 1155,
      "✪": 1156,
      "✭": 1157,
      "✯": 1158,
      "✰": 1159,
      "✱": 1160,
      "✲": 1161,
      "✳": 1162,
      "✶": 1163,
      "✺": 1164,
      "✻": 1165,
      "✿": 1166,
      "❀": 1167,
      "❁": 1168,
      "❄": 1169,
      "❅": 1170,
      "❋": 1171,
      "❌": 1172,
      "❍": 1173,
      "❖": 1174,
      "❗": 1175,
      "❡": 1176,
      "❣": 1177,
      "❤": 1178,
      "❮": 1179,
      "❷": 1180,
      "➙": 1181,
      "➜": 1182,
      "➡": 1183,
      "➢": 1184,
      "➨": 1185,
      "➯": 1186,
      "➳": 1187,
      "➶": 1188,
      "⠀": 1189,
      "⤵": 1190,
      "⤺": 1191,
      "⦁": 1192,
      "⦿": 1193,
      "⬅": 1194,
      "⬆": 1195,
      "⬇": 1196,
      "⬥": 1197,
      "⭐": 1198,
      "⭕": 1199,
      "Ȿ": 1200,
      "⸮": 1201,
      "、": 1202,
      "。": 1203,
      "々": 1204,
      "《": 1205,
      "》": 1206,
      "「": 1207,
      "」": 1208,
      "『": 1209,
      "』": 1210,
      "【": 1211,
      "】": 1212,
      "〰": 1213,
      "〽": 1214,
      "あ": 1215,
      "い": 1216,
      "う": 1217,
      "え": 1218,
      "お": 1219,
      "か": 1220,
      "き": 1221,
      "く": 1222,
      "け": 1223,
      "こ": 1224,
      "さ": 1225,
      "し": 1226,
      "す": 1227,
      "せ": 1228,
      "そ": 1229,
      "た": 1230,
      "ち": 1231,
      "っ": 1232,
      "つ": 1233,
      "て": 1234,
      "と": 1235,
      "な": 1236,
      "に": 1237,
      "ぬ": 1238,
      "ね": 1239,
      "の": 1240,
      "は": 1241,
      "ひ": 1242,
      "ふ": 1243,
      "へ": 1244,
      "ほ": 1245,
      "ま": 1246,
      "み": 1247,
      "む": 1248,
      "め": 1249,
      "も": 1250,
      "ゃ": 1251,
      "や": 1252,
      "ょ": 1253,
      "よ": 1254,
      "ら": 1255,
      "り": 1256,
      "る": 1257,
      "れ": 1258,
      "ろ": 1259,
      "わ": 1260,
      "を": 1261,
      "ん": 1262,
      "゙": 1263,
      "゚": 1264,
      "ア": 1265,
      "ィ": 1266,
      "イ": 1267,
      "ウ": 1268,
      "ェ": 1269,
      "エ": 1270,
      "オ": 1271,
      "カ": 1272,
      "キ": 1273,
      "ク": 1274,
      "ケ": 1275,
      "コ": 1276,
      "サ": 1277,
      "シ": 1278,
      "ス": 1279,
      "セ": 1280,
      "ソ": 1281,
      "タ": 1282,
      "チ": 1283,
      "ッ": 1284,
      "ツ": 1285,
      "テ": 1286,
      "ト": 1287,
      "ナ": 1288,
      "ニ": 1289,
      "ネ": 1290,
      "ノ": 1291,
      "ハ": 1292,
      "ヒ": 1293,
      "フ": 1294,
      "ヘ": 1295,
      "ホ": 1296,
      "マ": 1297,
      "ミ": 1298,
      "ム": 1299,
      "メ": 1300,
      "モ": 1301,
      "ャ": 1302,
      "ヤ": 1303,
      "ュ": 1304,
      "ョ": 1305,
      "ヨ": 1306,
      "ラ": 1307,
      "リ": 1308,
      "ル": 1309,
      "レ": 1310,
      "ロ": 1311,
      "ワ": 1312,
      "ン": 1313,
      "・": 1314,
      "ー": 1315,
      "ㅤ": 1316,
      "ㆆ": 1317,
      "㉭": 1318,
      "㊙": 1319,
      "㋛": 1320,
      "㋡": 1321,
      "一": 1322,
      "丁": 1323,
      "七": 1324,
      "万": 1325,
      "丈": 1326,
      "三": 1327,
      "上": 1328,
      "下": 1329,
      "不": 1330,
      "与": 1331,
      "丐": 1332,
      "专": 1333,
      "且": 1334,
      "世": 1335,
      "业": 1336,
      "丛": 1337,
      "东": 1338,
      "丝": 1339,
      "丟": 1340,
      "两": 1341,
      "严": 1342,
      "並": 1343,
      "个": 1344,
      "中": 1345,
      "丰": 1346,
      "串": 1347,
      "临": 1348,
      "丸": 1349,
      "丹": 1350,
      "为": 1351,
      "主": 1352,
      "丽": 1353,
      "举": 1354,
      "乃": 1355,
      "久": 1356,
      "么": 1357,
      "义": 1358,
      "之": 1359,
      "乌": 1360,
      "乎": 1361,
      "乏": 1362,
      "乐": 1363,
      "乗": 1364,
      "乘": 1365,
      "九": 1366,
      "乞": 1367,
      "也": 1368,
      "习": 1369,
      "乡": 1370,
      "书": 1371,
      "买": 1372,
      "乱": 1373,
      "乾": 1374,
      "亂": 1375,
      "了": 1376,
      "予": 1377,
      "争": 1378,
      "事": 1379,
      "二": 1380,
      "于": 1381,
      "云": 1382,
      "互": 1383,
      "五": 1384,
      "井": 1385,
      "亘": 1386,
      "亚": 1387,
      "些": 1388,
      "亞": 1389,
      "亡": 1390,
      "交": 1391,
      "亦": 1392,
      "产": 1393,
      "亩": 1394,
      "享": 1395,
      "京": 1396,
      "亭": 1397,
      "亮": 1398,
      "亲": 1399,
      "人": 1400,
      "亻": 1401,
      "什": 1402,
      "仁": 1403,
      "仅": 1404,
      "今": 1405,
      "介": 1406,
      "仍": 1407,
      "从": 1408,
      "仔": 1409,
      "他": 1410,
      "仗": 1411,
      "付": 1412,
      "仙": 1413,
      "代": 1414,
      "令": 1415,
      "以": 1416,
      "仪": 1417,
      "们": 1418,
      "仮": 1419,
      "仰": 1420,
      "件": 1421,
      "价": 1422,
      "任": 1423,
      "份": 1424,
      "仿": 1425,
      "企": 1426,
      "伊": 1427,
      "伍": 1428,
      "伏": 1429,
      "伐": 1430,
      "众": 1431,
      "伙": 1432,
      "会": 1433,
      "伝": 1434,
      "伞": 1435,
      "伟": 1436,
      "传": 1437,
      "伤": 1438,
      "伦": 1439,
      "伯": 1440,
      "估": 1441,
      "伴": 1442,
      "伸": 1443,
      "似": 1444,
      "但": 1445,
      "位": 1446,
      "低": 1447,
      "住": 1448,
      "佐": 1449,
      "体": 1450,
      "佔": 1451,
      "何": 1452,
      "余": 1453,
      "佛": 1454,
      "作": 1455,
      "你": 1456,
      "佳": 1457,
      "併": 1458,
      "使": 1459,
      "來": 1460,
      "例": 1461,
      "侍": 1462,
      "供": 1463,
      "依": 1464,
      "侵": 1465,
      "便": 1466,
      "係": 1467,
      "促": 1468,
      "俄": 1469,
      "俊": 1470,
      "俏": 1471,
      "俗": 1472,
      "保": 1473,
      "信": 1474,
      "修": 1475,
      "個": 1476,
      "倍": 1477,
      "們": 1478,
      "倒": 1479,
      "候": 1480,
      "借": 1481,
      "倡": 1482,
      "値": 1483,
      "倫": 1484,
      "债": 1485,
      "值": 1486,
      "倾": 1487,
      "假": 1488,
      "偉": 1489,
      "偏": 1490,
      "做": 1491,
      "停": 1492,
      "健": 1493,
      "偶": 1494,
      "偷": 1495,
      "偽": 1496,
      "偿": 1497,
      "傀": 1498,
      "傍": 1499,
      "備": 1500,
      "储": 1501,
      "傳": 1502,
      "傷": 1503,
      "僅": 1504,
      "働": 1505,
      "像": 1506,
      "僧": 1507,
      "僵": 1508,
      "價": 1509,
      "僻": 1510,
      "億": 1511,
      "償": 1512,
      "儡": 1513,
      "儿": 1514,
      "允": 1515,
      "元": 1516,
      "充": 1517,
      "兆": 1518,
      "先": 1519,
      "光": 1520,
      "克": 1521,
      "免": 1522,
      "児": 1523,
      "兒": 1524,
      "党": 1525,
      "兜": 1526,
      "入": 1527,
      "內": 1528,
      "全": 1529,
      "兩": 1530,
      "八": 1531,
      "公": 1532,
      "六": 1533,
      "兰": 1534,
      "共": 1535,
      "关": 1536,
      "兴": 1537,
      "兵": 1538,
      "其": 1539,
      "具": 1540,
      "典": 1541,
      "养": 1542,
      "兼": 1543,
      "兽": 1544,
      "内": 1545,
      "円": 1546,
      "再": 1547,
      "冒": 1548,
      "写": 1549,
      "军": 1550,
      "冠": 1551,
      "冥": 1552,
      "冬": 1553,
      "冰": 1554,
      "决": 1555,
      "况": 1556,
      "冷": 1557,
      "冻": 1558,
      "净": 1559,
      "准": 1560,
      "凈": 1561,
      "凉": 1562,
      "凋": 1563,
      "凌": 1564,
      "减": 1565,
      "凑": 1566,
      "凝": 1567,
      "几": 1568,
      "凡": 1569,
      "凤": 1570,
      "処": 1571,
      "凭": 1572,
      "凰": 1573,
      "出": 1574,
      "击": 1575,
      "凿": 1576,
      "刀": 1577,
      "分": 1578,
      "切": 1579,
      "刊": 1580,
      "刑": 1581,
      "划": 1582,
      "列": 1583,
      "刘": 1584,
      "则": 1585,
      "刚": 1586,
      "创": 1587,
      "初": 1588,
      "删": 1589,
      "判": 1590,
      "別": 1591,
      "刨": 1592,
      "利": 1593,
      "别": 1594,
      "到": 1595,
      "制": 1596,
      "刷": 1597,
      "券": 1598,
      "刺": 1599,
      "刻": 1600,
      "剃": 1601,
      "則": 1602,
      "削": 1603,
      "前": 1604,
      "剑": 1605,
      "剝": 1606,
      "剥": 1607,
      "剧": 1608,
      "剩": 1609,
      "剪": 1610,
      "副": 1611,
      "割": 1612,
      "創": 1613,
      "劃": 1614,
      "劇": 1615,
      "劍": 1616,
      "力": 1617,
      "劝": 1618,
      "办": 1619,
      "功": 1620,
      "加": 1621,
      "务": 1622,
      "劣": 1623,
      "动": 1624,
      "助": 1625,
      "努": 1626,
      "劫": 1627,
      "励": 1628,
      "劲": 1629,
      "劳": 1630,
      "労": 1631,
      "効": 1632,
      "势": 1633,
      "勃": 1634,
      "勇": 1635,
      "勒": 1636,
      "動": 1637,
      "務": 1638,
      "勝": 1639,
      "勢": 1640,
      "勤": 1641,
      "勾": 1642,
      "勿": 1643,
      "匀": 1644,
      "包": 1645,
      "化": 1646,
      "北": 1647,
      "匙": 1648,
      "匠": 1649,
      "匯": 1650,
      "区": 1651,
      "医": 1652,
      "匿": 1653,
      "區": 1654,
      "十": 1655,
      "千": 1656,
      "升": 1657,
      "午": 1658,
      "半": 1659,
      "华": 1660,
      "协": 1661,
      "卐": 1662,
      "協": 1663,
      "单": 1664,
      "卖": 1665,
      "南": 1666,
      "単": 1667,
      "博": 1668,
      "卜": 1669,
      "占": 1670,
      "卡": 1671,
      "卧": 1672,
      "卫": 1673,
      "印": 1674,
      "危": 1675,
      "即": 1676,
      "却": 1677,
      "卵": 1678,
      "卸": 1679,
      "卻": 1680,
      "厂": 1681,
      "厄": 1682,
      "历": 1683,
      "厉": 1684,
      "压": 1685,
      "厚": 1686,
      "原": 1687,
      "厥": 1688,
      "厨": 1689,
      "厲": 1690,
      "去": 1691,
      "参": 1692,
      "參": 1693,
      "又": 1694,
      "叉": 1695,
      "及": 1696,
      "友": 1697,
      "双": 1698,
      "反": 1699,
      "収": 1700,
      "发": 1701,
      "叔": 1702,
      "取": 1703,
      "受": 1704,
      "变": 1705,
      "叛": 1706,
      "口": 1707,
      "古": 1708,
      "句": 1709,
      "另": 1710,
      "叩": 1711,
      "只": 1712,
      "叫": 1713,
      "召": 1714,
      "可": 1715,
      "台": 1716,
      "史": 1717,
      "右": 1718,
      "叶": 1719,
      "号": 1720,
      "司": 1721,
      "吃": 1722,
      "各": 1723,
      "合": 1724,
      "吉": 1725,
      "同": 1726,
      "名": 1727,
      "后": 1728,
      "向": 1729,
      "吕": 1730,
      "君": 1731,
      "吟": 1732,
      "吠": 1733,
      "否": 1734,
      "吧": 1735,
      "含": 1736,
      "听": 1737,
      "启": 1738,
      "吵": 1739,
      "吸": 1740,
      "吹": 1741,
      "吻": 1742,
      "吾": 1743,
      "呂": 1744,
      "呈": 1745,
      "告": 1746,
      "员": 1747,
      "呢": 1748,
      "周": 1749,
      "味": 1750,
      "呵": 1751,
      "呼": 1752,
      "命": 1753,
      "和": 1754,
      "咒": 1755,
      "咨": 1756,
      "咱": 1757,
      "咸": 1758,
      "品": 1759,
      "哈": 1760,
      "哌": 1761,
      "响": 1762,
      "員": 1763,
      "哥": 1764,
      "哪": 1765,
      "哲": 1766,
      "唬": 1767,
      "售": 1768,
      "唯": 1769,
      "唱": 1770,
      "商": 1771,
      "啊": 1772,
      "問": 1773,
      "啥": 1774,
      "喀": 1775,
      "善": 1776,
      "喇": 1777,
      "喊": 1778,
      "喜": 1779,
      "喧": 1780,
      "單": 1781,
      "営": 1782,
      "喷": 1783,
      "喻": 1784,
      "嗎": 1785,
      "嗑": 1786,
      "嗨": 1787,
      "嘆": 1788,
      "嘉": 1789,
      "嘛": 1790,
      "嘲": 1791,
      "嘴": 1792,
      "器": 1793,
      "噴": 1794,
      "嚎": 1795,
      "嚏": 1796,
      "嚔": 1797,
      "嚴": 1798,
      "囊": 1799,
      "囚": 1800,
      "四": 1801,
      "回": 1802,
      "因": 1803,
      "团": 1804,
      "団": 1805,
      "园": 1806,
      "困": 1807,
      "囲": 1808,
      "図": 1809,
      "围": 1810,
      "固": 1811,
      "国": 1812,
      "图": 1813,
      "圆": 1814,
      "圈": 1815,
      "國": 1816,
      "圍": 1817,
      "圏": 1818,
      "園": 1819,
      "圓": 1820,
      "圖": 1821,
      "團": 1822,
      "土": 1823,
      "圣": 1824,
      "圧": 1825,
      "在": 1826,
      "圭": 1827,
      "地": 1828,
      "场": 1829,
      "址": 1830,
      "均": 1831,
      "坍": 1832,
      "坏": 1833,
      "块": 1834,
      "坚": 1835,
      "坛": 1836,
      "坝": 1837,
      "坟": 1838,
      "坡": 1839,
      "坤": 1840,
      "坦": 1841,
      "坳": 1842,
      "垂": 1843,
      "型": 1844,
      "埋": 1845,
      "城": 1846,
      "域": 1847,
      "執": 1848,
      "培": 1849,
      "基": 1850,
      "堂": 1851,
      "堅": 1852,
      "堆": 1853,
      "堡": 1854,
      "堤": 1855,
      "報": 1856,
      "場": 1857,
      "堵": 1858,
      "塌": 1859,
      "塔": 1860,
      "塘": 1861,
      "塚": 1862,
      "塞": 1863,
      "填": 1864,
      "塾": 1865,
      "境": 1866,
      "墅": 1867,
      "墓": 1868,
      "増": 1869,
      "墜": 1870,
      "增": 1871,
      "墨": 1872,
      "墮": 1873,
      "壊": 1874,
      "壓": 1875,
      "壞": 1876,
      "士": 1877,
      "声": 1878,
      "売": 1879,
      "壳": 1880,
      "壹": 1881,
      "处": 1882,
      "备": 1883,
      "変": 1884,
      "复": 1885,
      "夏": 1886,
      "夕": 1887,
      "外": 1888,
      "多": 1889,
      "夜": 1890,
      "够": 1891,
      "夠": 1892,
      "大": 1893,
      "天": 1894,
      "太": 1895,
      "夫": 1896,
      "央": 1897,
      "失": 1898,
      "头": 1899,
      "夺": 1900,
      "奇": 1901,
      "奈": 1902,
      "奏": 1903,
      "契": 1904,
      "奔": 1905,
      "套": 1906,
      "奥": 1907,
      "奧": 1908,
      "奪": 1909,
      "女": 1910,
      "奴": 1911,
      "奶": 1912,
      "她": 1913,
      "好": 1914,
      "妁": 1915,
      "如": 1916,
      "妄": 1917,
      "妇": 1918,
      "妈": 1919,
      "妊": 1920,
      "妖": 1921,
      "妙": 1922,
      "妥": 1923,
      "妨": 1924,
      "妻": 1925,
      "姆": 1926,
      "始": 1927,
      "姓": 1928,
      "委": 1929,
      "姻": 1930,
      "威": 1931,
      "娇": 1932,
      "娘": 1933,
      "娛": 1934,
      "娜": 1935,
      "娠": 1936,
      "娥": 1937,
      "娶": 1938,
      "婚": 1939,
      "婴": 1940,
      "婿": 1941,
      "媒": 1942,
      "嫁": 1943,
      "嫌": 1944,
      "嫦": 1945,
      "子": 1946,
      "孔": 1947,
      "孕": 1948,
      "字": 1949,
      "存": 1950,
      "孙": 1951,
      "孟": 1952,
      "季": 1953,
      "学": 1954,
      "孩": 1955,
      "孫": 1956,
      "孵": 1957,
      "學": 1958,
      "宁": 1959,
      "它": 1960,
      "宅": 1961,
      "宇": 1962,
      "守": 1963,
      "安": 1964,
      "宋": 1965,
      "完": 1966,
      "宏": 1967,
      "宗": 1968,
      "官": 1969,
      "宙": 1970,
      "定": 1971,
      "宜": 1972,
      "宝": 1973,
      "实": 1974,
      "実": 1975,
      "审": 1976,
      "客": 1977,
      "宣": 1978,
      "室": 1979,
      "宪": 1980,
      "宫": 1981,
      "宮": 1982,
      "宰": 1983,
      "害": 1984,
      "宴": 1985,
      "宵": 1986,
      "家": 1987,
      "容": 1988,
      "宽": 1989,
      "寂": 1990,
      "寄": 1991,
      "寅": 1992,
      "密": 1993,
      "富": 1994,
      "寓": 1995,
      "察": 1996,
      "實": 1997,
      "審": 1998,
      "寫": 1999,
      "寬": 2000,
      "寶": 2001,
      "寸": 2002,
      "对": 2003,
      "寺": 2004,
      "寻": 2005,
      "导": 2006,
      "対": 2007,
      "寿": 2008,
      "封": 2009,
      "専": 2010,
      "射": 2011,
      "将": 2012,
      "將": 2013,
      "專": 2014,
      "尊": 2015,
      "尋": 2016,
      "對": 2017,
      "導": 2018,
      "小": 2019,
      "少": 2020,
      "尔": 2021,
      "尖": 2022,
      "尚": 2023,
      "尝": 2024,
      "尤": 2025,
      "就": 2026,
      "尸": 2027,
      "尺": 2028,
      "尼": 2029,
      "尽": 2030,
      "局": 2031,
      "层": 2032,
      "居": 2033,
      "届": 2034,
      "屋": 2035,
      "屏": 2036,
      "展": 2037,
      "属": 2038,
      "屠": 2039,
      "層": 2040,
      "山": 2041,
      "岁": 2042,
      "岂": 2043,
      "岗": 2044,
      "岡": 2045,
      "岩": 2046,
      "岭": 2047,
      "岸": 2048,
      "島": 2049,
      "峽": 2050,
      "崛": 2051,
      "崩": 2052,
      "崽": 2053,
      "嶼": 2054,
      "川": 2055,
      "州": 2056,
      "工": 2057,
      "左": 2058,
      "巧": 2059,
      "巨": 2060,
      "巫": 2061,
      "差": 2062,
      "己": 2063,
      "已": 2064,
      "巴": 2065,
      "巷": 2066,
      "巾": 2067,
      "市": 2068,
      "布": 2069,
      "师": 2070,
      "希": 2071,
      "帐": 2072,
      "帕": 2073,
      "帖": 2074,
      "帚": 2075,
      "帛": 2076,
      "帜": 2077,
      "帝": 2078,
      "带": 2079,
      "師": 2080,
      "席": 2081,
      "帮": 2082,
      "帯": 2083,
      "帰": 2084,
      "常": 2085,
      "幂": 2086,
      "幅": 2087,
      "幕": 2088,
      "幣": 2089,
      "干": 2090,
      "平": 2091,
      "年": 2092,
      "并": 2093,
      "幸": 2094,
      "幹": 2095,
      "幻": 2096,
      "幼": 2097,
      "幽": 2098,
      "幾": 2099,
      "广": 2100,
      "庁": 2101,
      "広": 2102,
      "庄": 2103,
      "庆": 2104,
      "床": 2105,
      "序": 2106,
      "库": 2107,
      "应": 2108,
      "底": 2109,
      "店": 2110,
      "府": 2111,
      "度": 2112,
      "庫": 2113,
      "庭": 2114,
      "康": 2115,
      "廃": 2116,
      "廉": 2117,
      "廣": 2118,
      "延": 2119,
      "建": 2120,
      "廿": 2121,
      "开": 2122,
      "弁": 2123,
      "异": 2124,
      "弃": 2125,
      "弄": 2126,
      "弈": 2127,
      "式": 2128,
      "弓": 2129,
      "引": 2130,
      "弟": 2131,
      "张": 2132,
      "弦": 2133,
      "弧": 2134,
      "弱": 2135,
      "張": 2136,
      "強": 2137,
      "弹": 2138,
      "强": 2139,
      "彈": 2140,
      "归": 2141,
      "当": 2142,
      "录": 2143,
      "彗": 2144,
      "彡": 2145,
      "形": 2146,
      "彥": 2147,
      "彩": 2148,
      "彭": 2149,
      "影": 2150,
      "役": 2151,
      "彼": 2152,
      "往": 2153,
      "征": 2154,
      "径": 2155,
      "待": 2156,
      "很": 2157,
      "徊": 2158,
      "律": 2159,
      "後": 2160,
      "徐": 2161,
      "徑": 2162,
      "徒": 2163,
      "従": 2164,
      "得": 2165,
      "徘": 2166,
      "從": 2167,
      "御": 2168,
      "復": 2169,
      "微": 2170,
      "德": 2171,
      "徽": 2172,
      "心": 2173,
      "必": 2174,
      "忍": 2175,
      "志": 2176,
      "忘": 2177,
      "忙": 2178,
      "応": 2179,
      "忠": 2180,
      "忧": 2181,
      "快": 2182,
      "念": 2183,
      "忽": 2184,
      "怀": 2185,
      "态": 2186,
      "怎": 2187,
      "怕": 2188,
      "怖": 2189,
      "思": 2190,
      "急": 2191,
      "性": 2192,
      "怨": 2193,
      "总": 2194,
      "恋": 2195,
      "恐": 2196,
      "恒": 2197,
      "恕": 2198,
      "恢": 2199,
      "恣": 2200,
      "恭": 2201,
      "息": 2202,
      "恶": 2203,
      "悄": 2204,
      "悉": 2205,
      "悌": 2206,
      "悔": 2207,
      "悟": 2208,
      "悠": 2209,
      "患": 2210,
      "悦": 2211,
      "您": 2212,
      "悪": 2213,
      "悬": 2214,
      "悲": 2215,
      "情": 2216,
      "惊": 2217,
      "惜": 2218,
      "惠": 2219,
      "惨": 2220,
      "惩": 2221,
      "惯": 2222,
      "想": 2223,
      "意": 2224,
      "愚": 2225,
      "愛": 2226,
      "感": 2227,
      "愿": 2228,
      "慈": 2229,
      "態": 2230,
      "慌": 2231,
      "慑": 2232,
      "慕": 2233,
      "慘": 2234,
      "慢": 2235,
      "慣": 2236,
      "慧": 2237,
      "慮": 2238,
      "慰": 2239,
      "憲": 2240,
      "懂": 2241,
      "應": 2242,
      "懐": 2243,
      "懸": 2244,
      "戍": 2245,
      "戏": 2246,
      "成": 2247,
      "我": 2248,
      "戒": 2249,
      "或": 2250,
      "战": 2251,
      "戚": 2252,
      "戦": 2253,
      "截": 2254,
      "戰": 2255,
      "戲": 2256,
      "戶": 2257,
      "户": 2258,
      "戸": 2259,
      "房": 2260,
      "所": 2261,
      "手": 2262,
      "才": 2263,
      "扒": 2264,
      "打": 2265,
      "払": 2266,
      "托": 2267,
      "扣": 2268,
      "执": 2269,
      "扩": 2270,
      "扬": 2271,
      "扭": 2272,
      "扮": 2273,
      "扰": 2274,
      "扶": 2275,
      "批": 2276,
      "找": 2277,
      "承": 2278,
      "技": 2279,
      "抉": 2280,
      "把": 2281,
      "抑": 2282,
      "抓": 2283,
      "投": 2284,
      "抖": 2285,
      "抗": 2286,
      "折": 2287,
      "抛": 2288,
      "択": 2289,
      "抢": 2290,
      "护": 2291,
      "报": 2292,
      "抬": 2293,
      "抱": 2294,
      "抵": 2295,
      "抹": 2296,
      "押": 2297,
      "抽": 2298,
      "担": 2299,
      "拈": 2300,
      "拉": 2301,
      "拋": 2302,
      "拌": 2303,
      "拒": 2304,
      "拓": 2305,
      "拔": 2306,
      "拘": 2307,
      "拜": 2308,
      "拠": 2309,
      "拡": 2310,
      "拣": 2311,
      "拥": 2312,
      "拨": 2313,
      "择": 2314,
      "括": 2315,
      "拯": 2316,
      "拾": 2317,
      "拿": 2318,
      "持": 2319,
      "指": 2320,
      "按": 2321,
      "挑": 2322,
      "挖": 2323,
      "挣": 2324,
      "挥": 2325,
      "挪": 2326,
      "振": 2327,
      "捅": 2328,
      "捉": 2329,
      "捜": 2330,
      "捞": 2331,
      "损": 2332,
      "换": 2333,
      "捨": 2334,
      "据": 2335,
      "掃": 2336,
      "授": 2337,
      "掉": 2338,
      "掌": 2339,
      "掏": 2340,
      "排": 2341,
      "掘": 2342,
      "掛": 2343,
      "掠": 2344,
      "採": 2345,
      "探": 2346,
      "接": 2347,
      "控": 2348,
      "推": 2349,
      "措": 2350,
      "掬": 2351,
      "描": 2352,
      "提": 2353,
      "換": 2354,
      "握": 2355,
      "揭": 2356,
      "揮": 2357,
      "援": 2358,
      "損": 2359,
      "搞": 2360,
      "搭": 2361,
      "摂": 2362,
      "摄": 2363,
      "摆": 2364,
      "摊": 2365,
      "摘": 2366,
      "摧": 2367,
      "摩": 2368,
      "摸": 2369,
      "撑": 2370,
      "撒": 2371,
      "撓": 2372,
      "撤": 2373,
      "撫": 2374,
      "播": 2375,
      "撰": 2376,
      "撼": 2377,
      "撿": 2378,
      "擁": 2379,
      "擂": 2380,
      "擊": 2381,
      "擋": 2382,
      "操": 2383,
      "擎": 2384,
      "據": 2385,
      "擬": 2386,
      "擴": 2387,
      "攔": 2388,
      "支": 2389,
      "收": 2390,
      "改": 2391,
      "攻": 2392,
      "放": 2393,
      "政": 2394,
      "故": 2395,
      "效": 2396,
      "敌": 2397,
      "敏": 2398,
      "救": 2399,
      "敗": 2400,
      "敘": 2401,
      "教": 2402,
      "散": 2403,
      "敦": 2404,
      "敬": 2405,
      "数": 2406,
      "敲": 2407,
      "整": 2408,
      "敵": 2409,
      "敷": 2410,
      "數": 2411,
      "斃": 2412,
      "文": 2413,
      "斐": 2414,
      "斗": 2415,
      "料": 2416,
      "斜": 2417,
      "斧": 2418,
      "断": 2419,
      "斯": 2420,
      "新": 2421,
      "斷": 2422,
      "方": 2423,
      "於": 2424,
      "施": 2425,
      "旋": 2426,
      "旌": 2427,
      "族": 2428,
      "旗": 2429,
      "无": 2430,
      "既": 2431,
      "日": 2432,
      "旦": 2433,
      "旧": 2434,
      "旨": 2435,
      "早": 2436,
      "旭": 2437,
      "旱": 2438,
      "时": 2439,
      "旺": 2440,
      "昂": 2441,
      "昇": 2442,
      "明": 2443,
      "昏": 2444,
      "易": 2445,
      "昔": 2446,
      "星": 2447,
      "映": 2448,
      "春": 2449,
      "昨": 2450,
      "昭": 2451,
      "是": 2452,
      "昼": 2453,
      "显": 2454,
      "時": 2455,
      "晋": 2456,
      "晓": 2457,
      "晚": 2458,
      "普": 2459,
      "景": 2460,
      "晶": 2461,
      "智": 2462,
      "暂": 2463,
      "暖": 2464,
      "暗": 2465,
      "暫": 2466,
      "暮": 2467,
      "暴": 2468,
      "曙": 2469,
      "曜": 2470,
      "曝": 2471,
      "曰": 2472,
      "曲": 2473,
      "更": 2474,
      "書": 2475,
      "曾": 2476,
      "替": 2477,
      "最": 2478,
      "會": 2479,
      "月": 2480,
      "有": 2481,
      "朋": 2482,
      "服": 2483,
      "朗": 2484,
      "望": 2485,
      "朝": 2486,
      "期": 2487,
      "木": 2488,
      "未": 2489,
      "末": 2490,
      "本": 2491,
      "术": 2492,
      "朱": 2493,
      "机": 2494,
      "朽": 2495,
      "杀": 2496,
      "杂": 2497,
      "权": 2498,
      "杉": 2499,
      "李": 2500,
      "杏": 2501,
      "材": 2502,
      "村": 2503,
      "杖": 2504,
      "杜": 2505,
      "束": 2506,
      "条": 2507,
      "来": 2508,
      "杨": 2509,
      "杯": 2510,
      "杰": 2511,
      "東": 2512,
      "杵": 2513,
      "松": 2514,
      "板": 2515,
      "极": 2516,
      "构": 2517,
      "析": 2518,
      "枕": 2519,
      "林": 2520,
      "枚": 2521,
      "果": 2522,
      "枝": 2523,
      "枢": 2524,
      "枣": 2525,
      "枫": 2526,
      "架": 2527,
      "某": 2528,
      "染": 2529,
      "柜": 2530,
      "柠": 2531,
      "查": 2532,
      "柱": 2533,
      "柳": 2534,
      "査": 2535,
      "标": 2536,
      "栏": 2537,
      "树": 2538,
      "栖": 2539,
      "栗": 2540,
      "校": 2541,
      "样": 2542,
      "核": 2543,
      "根": 2544,
      "格": 2545,
      "栽": 2546,
      "桂": 2547,
      "框": 2548,
      "案": 2549,
      "档": 2550,
      "桥": 2551,
      "桿": 2552,
      "梁": 2553,
      "梅": 2554,
      "條": 2555,
      "梦": 2556,
      "梯": 2557,
      "械": 2558,
      "梳": 2559,
      "梵": 2560,
      "检": 2561,
      "棄": 2562,
      "棋": 2563,
      "棍": 2564,
      "棒": 2565,
      "森": 2566,
      "棹": 2567,
      "棺": 2568,
      "植": 2569,
      "椒": 2570,
      "検": 2571,
      "楔": 2572,
      "楚": 2573,
      "楢": 2574,
      "業": 2575,
      "極": 2576,
      "楼": 2577,
      "楽": 2578,
      "概": 2579,
      "榜": 2580,
      "構": 2581,
      "槍": 2582,
      "槓": 2583,
      "様": 2584,
      "樂": 2585,
      "標": 2586,
      "模": 2587,
      "樣": 2588,
      "権": 2589,
      "横": 2590,
      "樸": 2591,
      "橋": 2592,
      "機": 2593,
      "橡": 2594,
      "橫": 2595,
      "檔": 2596,
      "檢": 2597,
      "檬": 2598,
      "欄": 2599,
      "權": 2600,
      "次": 2601,
      "欢": 2602,
      "欣": 2603,
      "欧": 2604,
      "欲": 2605,
      "欺": 2606,
      "款": 2607,
      "歌": 2608,
      "歐": 2609,
      "歓": 2610,
      "歡": 2611,
      "止": 2612,
      "正": 2613,
      "此": 2614,
      "步": 2615,
      "武": 2616,
      "歧": 2617,
      "歩": 2618,
      "歪": 2619,
      "歳": 2620,
      "歷": 2621,
      "歸": 2622,
      "死": 2623,
      "殆": 2624,
      "殊": 2625,
      "残": 2626,
      "殖": 2627,
      "殘": 2628,
      "段": 2629,
      "殺": 2630,
      "殿": 2631,
      "毀": 2632,
      "毁": 2633,
      "母": 2634,
      "每": 2635,
      "毒": 2636,
      "比": 2637,
      "毕": 2638,
      "毛": 2639,
      "氏": 2640,
      "民": 2641,
      "氓": 2642,
      "气": 2643,
      "気": 2644,
      "氣": 2645,
      "氧": 2646,
      "水": 2647,
      "永": 2648,
      "氽": 2649,
      "汁": 2650,
      "求": 2651,
      "汇": 2652,
      "汉": 2653,
      "汗": 2654,
      "江": 2655,
      "池": 2656,
      "污": 2657,
      "汪": 2658,
      "決": 2659,
      "沁": 2660,
      "沂": 2661,
      "沉": 2662,
      "沌": 2663,
      "沒": 2664,
      "沙": 2665,
      "沟": 2666,
      "没": 2667,
      "沥": 2668,
      "沦": 2669,
      "河": 2670,
      "沸": 2671,
      "油": 2672,
      "治": 2673,
      "沿": 2674,
      "況": 2675,
      "泉": 2676,
      "法": 2677,
      "泛": 2678,
      "泡": 2679,
      "波": 2680,
      "泣": 2681,
      "泥": 2682,
      "注": 2683,
      "泽": 2684,
      "洁": 2685,
      "洋": 2686,
      "洗": 2687,
      "洛": 2688,
      "洞": 2689,
      "津": 2690,
      "洪": 2691,
      "洲": 2692,
      "洵": 2693,
      "活": 2694,
      "派": 2695,
      "流": 2696,
      "浄": 2697,
      "测": 2698,
      "济": 2699,
      "浏": 2700,
      "浩": 2701,
      "浪": 2702,
      "浮": 2703,
      "浴": 2704,
      "海": 2705,
      "浸": 2706,
      "涅": 2707,
      "消": 2708,
      "涉": 2709,
      "涌": 2710,
      "涙": 2711,
      "涛": 2712,
      "涣": 2713,
      "涤": 2714,
      "润": 2715,
      "涯": 2716,
      "液": 2717,
      "淑": 2718,
      "淘": 2719,
      "淨": 2720,
      "深": 2721,
      "混": 2722,
      "添": 2723,
      "清": 2724,
      "済": 2725,
      "渉": 2726,
      "渐": 2727,
      "渔": 2728,
      "減": 2729,
      "渠": 2730,
      "渡": 2731,
      "渣": 2732,
      "温": 2733,
      "測": 2734,
      "港": 2735,
      "渴": 2736,
      "游": 2737,
      "湖": 2738,
      "湧": 2739,
      "湯": 2740,
      "湾": 2741,
      "湿": 2742,
      "源": 2743,
      "準": 2744,
      "溥": 2745,
      "溪": 2746,
      "溶": 2747,
      "溺": 2748,
      "滅": 2749,
      "满": 2750,
      "滤": 2751,
      "滥": 2752,
      "滩": 2753,
      "滲": 2754,
      "滿": 2755,
      "漂": 2756,
      "漏": 2757,
      "演": 2758,
      "漫": 2759,
      "潜": 2760,
      "潦": 2761,
      "潭": 2762,
      "潮": 2763,
      "潰": 2764,
      "澄": 2765,
      "澤": 2766,
      "澳": 2767,
      "激": 2768,
      "濁": 2769,
      "濃": 2770,
      "濟": 2771,
      "瀬": 2772,
      "灌": 2773,
      "灘": 2774,
      "灣": 2775,
      "火": 2776,
      "灭": 2777,
      "灰": 2778,
      "灵": 2779,
      "灶": 2780,
      "災": 2781,
      "灾": 2782,
      "炉": 2783,
      "炒": 2784,
      "炙": 2785,
      "炮": 2786,
      "炸": 2787,
      "点": 2788,
      "為": 2789,
      "炼": 2790,
      "烈": 2791,
      "烛": 2792,
      "烟": 2793,
      "烦": 2794,
      "热": 2795,
      "焉": 2796,
      "無": 2797,
      "焦": 2798,
      "然": 2799,
      "焼": 2800,
      "煌": 2801,
      "煙": 2802,
      "照": 2803,
      "煮": 2804,
      "熙": 2805,
      "熟": 2806,
      "熱": 2807,
      "燃": 2808,
      "燒": 2809,
      "營": 2810,
      "燥": 2811,
      "爆": 2812,
      "爐": 2813,
      "爥": 2814,
      "爬": 2815,
      "爭": 2816,
      "爱": 2817,
      "父": 2818,
      "爷": 2819,
      "爾": 2820,
      "片": 2821,
      "版": 2822,
      "牌": 2823,
      "牛": 2824,
      "牢": 2825,
      "牧": 2826,
      "物": 2827,
      "牵": 2828,
      "特": 2829,
      "牽": 2830,
      "犀": 2831,
      "犇": 2832,
      "犬": 2833,
      "犯": 2834,
      "状": 2835,
      "狀": 2836,
      "狂": 2837,
      "狗": 2838,
      "狙": 2839,
      "狛": 2840,
      "独": 2841,
      "狭": 2842,
      "狮": 2843,
      "猛": 2844,
      "献": 2845,
      "猴": 2846,
      "猶": 2847,
      "獅": 2848,
      "獎": 2849,
      "獨": 2850,
      "獲": 2851,
      "獸": 2852,
      "玄": 2853,
      "率": 2854,
      "玉": 2855,
      "王": 2856,
      "玛": 2857,
      "玩": 2858,
      "玮": 2859,
      "环": 2860,
      "现": 2861,
      "玺": 2862,
      "珍": 2863,
      "珠": 2864,
      "班": 2865,
      "現": 2866,
      "球": 2867,
      "理": 2868,
      "琉": 2869,
      "琦": 2870,
      "琳": 2871,
      "琴": 2872,
      "琶": 2873,
      "瑜": 2874,
      "瑞": 2875,
      "瑰": 2876,
      "環": 2877,
      "瓜": 2878,
      "瓶": 2879,
      "瓷": 2880,
      "甘": 2881,
      "甚": 2882,
      "甜": 2883,
      "生": 2884,
      "產": 2885,
      "産": 2886,
      "用": 2887,
      "田": 2888,
      "由": 2889,
      "甲": 2890,
      "申": 2891,
      "电": 2892,
      "男": 2893,
      "甸": 2894,
      "町": 2895,
      "画": 2896,
      "畅": 2897,
      "界": 2898,
      "畑": 2899,
      "留": 2900,
      "畜": 2901,
      "略": 2902,
      "番": 2903,
      "異": 2904,
      "當": 2905,
      "畸": 2906,
      "疏": 2907,
      "疑": 2908,
      "疗": 2909,
      "疫": 2910,
      "疯": 2911,
      "疾": 2912,
      "病": 2913,
      "症": 2914,
      "痛": 2915,
      "瘋": 2916,
      "瘫": 2917,
      "瘾": 2918,
      "療": 2919,
      "癌": 2920,
      "発": 2921,
      "登": 2922,
      "發": 2923,
      "白": 2924,
